;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Yavar-Asgary
; TranslationAuthorEmail: Yavarasgary@gmail.com
;

[Translation]
LangCode=0429
ReadHabit=از چپ به راست
LanguageName=فارسی
LangShortName=IR
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ARABIC_CHARSET
Bytes=بایت
KB=کیلوبایت
MB=مگابایت
GB=گیگابایت
pmDefault=اولیه
Information=اطلاعات
Warning=هشدار
Error=اخطار
Confirm=تایید
CurVer=نسخه ی فعلی
FrmSkin.Btnok.Caption=تایید
Weathertag=فارنهایت
FrmGeneral.lblunit.caption=واحد دما
DelSkinHint=پاک کردن تم
LikeOurSoft=اگر برنامه ی پاکسازی 365 را دوست داشتید محصولات دیگر ما را نیز امتحان کنید
DownloadMore=دانلود رایگان
Frmboot.lblsec.caption=ثانیه
FrmBuy.lblinfo4.caption=پشتیبانی دائمی
pmDelete=پاک کردن فایل انتخابی حجم زیاد
pmHelp=کمک آنلاین
pmforum=انجمن
pmHome=صفحه ی خانگی
pmContact=ارتباط با ما
pmSettings=تنظیمات
pmCheckNew=بررسی برای بروزرسانی
pmLang=زبان
pmRegister=ثبت کردن
pmAbout=درباره ی
pmLicenseKey=تغییر لایسنس
pmIgnore=صرف نظر از این مورد
pmRCrec=انتخاب موارد مناسب
pmDCrec=توصیه شده
pmAll1=انتخاب همه
pmNone=انتخاب هیچ کدام
pmInvert=برگرداندن انتخاب
pmGo=باز کردن محتوای پوشه
pmGoReg=باز کردن در ویرایش رجیستری ویندوز
pmExport=صادر کردن به...
FrmWPMain.btnrescue.caption=کمک
FrmWPMain.btncheckup.caption=بررسی رایانه
FrmWPMain.btnsysclean.caption=پاکسازی سیستم
FrmWPMain.btnsystune.caption=سیستم تیون آپ
FrmWPMain.btnprivacy.caption=محافظ حریم خصوصی
FrmWPMain.btnSysmon.caption=نظارت سیستم
FrmChangeHeader.caption=تغییر آواتار
FrmHome.btnactive.caption=آپگرید به نسخه ی پرو
FrmHome.lblshare.caption=اشتراک گذاری wise365
FrmHome.lbltools.caption=نرم افزار ها
FrmHome.btntools.hint=ابزارهای بیشتر
FrmHome.btnhead.Hint=تغییر آواتار
FrmHome.edtuser.Hint=تغییر نام کاربری
FrmHome.btnfacebook.hint=در فیسبوک wisecare365 اشتراک گذاری
FrmHome.btntwitter.hint=در توییتر wisecare365 اشتراک گذاری
FrmHome.btngoogle.hint=در گوگل پلاس wisecare365 اشتراک گذاری
FrmHome.btnemail.hint=بگوییدwisecareبه دوستانتان در باره ی 365
FrmHistory.btncheckup.caption=اسکن
FrmHistory.lblrecord.caption=سوابق پاک سازی
FrmExam.btncancel.caption=لغو
FrmExam.lblrecheck.caption=بررسی دوباره
FrmExam.btnfix.caption=تعمییر کردن
FrmButtons.lblinfo.caption=شما می توانید تمام نرم افزارهای زیر را با کشیدن و رها کردن مرتب کنید.
Frmabout.lblstatus.caption=وضعیت:
FrmAbout.caption=درباره ی
FrmAbout.lblver.caption=نسخه ی فعلی
FrmAbout.lblemail.caption=ایمیل پشتیبانی
FrmAbout.lblhome.caption=صفحه ی خانگی
FrmAbout.lblthanks.caption=از  مشارکتتان سپاسگذاریم
FrmAbout.lblWarning.caption=اخطار: این برنامه رایانه ای توسط قانون کپی رایت و معاهدات بین المللی محافظت می شود.
Frmadvdc.btnscan.caption=اسکن
Frmadvdc.lblpath.caption=محل اسکن
Frmadvdc.btnrescan.caption=اسکن دوباره
Frmadvdc.btnall.caption=انتخاب همه
Frmadvdc.btnadvanced.caption=تنظیمات پیشرفته
Frmadvdc.btnnone.caption=انتخاب هیچ کدام
Frmadvdc.lblspeed.caption=سریع ترین سرعت اسکن در جهان!
Frmadvdc.lblrec.caption=نرم افزارهای دیگری که کاربران لایک کرده اند
Frmadvdc.vtfiles.Columns[0]=نام فایل
Frmadvdc.vtfiles.Columns[1]=حجم
Frmadvdc.vtfiles.Columns[2]=مسیر
Frmadvdc.vtfiles.Columns[3]=آخرین دسترسی
Frmadvdc.vtfiles.Columns[4]=پسوند
FrmAdvSettings.lblinfo.caption=جستجوی فایل های خالی فقط یکبار انتخاب میشود.دفعه ی بعد شما نیاز به انتخاب دوباره دارید
FrmAdvSettings.btnok.caption=تایید
FrmAdvSettings.btnadd.caption=افزودن
FrmAdvSettings.btnremove.caption=پاک کردن
FrmAdvSettings.btncancel.caption=لغو
FrmAdvSettings.wcknull.caption=یافتن فایل های خالی و بی محتوا
FrmAdvSettings.wckshortcut.caption=یافتن میانبرهای نا معتبر
FrmAdvSettings.caption=تنظیمات پیشرفته
FrmAdvSettings.btnre.caption=توصیه شده
FrmAdvSettings.btnall.caption=انتخاب همه
FrmAdvSettings.btnnone.caption=انتخاب هیچ کدام
FrmBackup.caption=پشتیبانی گرفتن
FrmBackup.btnreg.caption=تهیه ی پشتیبانی کامل از رجیستری
FrmBackup.btnsys.caption=تهیه ی سیستم ریستور
FrmRestore.caption=مرکز بازگردانی
FrmRestore.btnRegBk.caption=بازگردانی ری استور
FrmRestore.btnSysBK.caption=سیستم ریستور
FrmRestore.btnclose.caption=بستن
FrmRestore.btnrestore.caption=بازگردانی
FrmRestore.btnremove.caption=پاک کردن
FrmGeneral.ckfileshred.caption=افزودن منوی تکه تکه کردن فایل در منوی راست کلیک
FrmBFConfig.btnall.caption=انتخاب همه
FrmBFConfig.btnnone.caption=انتخاب هیچ کدام
FrmBFConfig.btnRemove.caption=پاک کردن
FrmBFConfig.caption=نادیده گرفتن موارد
Frmbigfile.vtfiles.Columns[0]=نام فایل
Frmbigfile.vtfiles.Columns[1]=حجم
Frmbigfile.vtfiles.Columns[2]=پسوند
Frmbigfile.vtfiles.Columns[3]=آخرین دسترسی
Frmbigfile.vtfiles.Columns[4]=مسیر
Frmbigfile.lblpath.caption=محل اسکن
Frmbigfile.btnrescan.caption=اسکن دوباره
Frmbigfile.btnsearch.caption=جستجو
Frmbigfile.btndel.caption=پاک کردن
Frmbigfile.btncancel.caption=توقف کردن
FrmBigFile.btnIgnore.caption=صرف نظر از فایل های انتخابی
FrmBigFile.btnExport.caption=صادر کردن به...
FrmBigFile.btnExConfig.caption=فایل های نادیده گرفته شده
FrmBuy.lblfull.caption=ثبت نام برای نسخه ی کامل این برنامه
FrmBuy.lblfull1.caption=برای استفاده از تمامی ویژگی های این نرم افزار، شما باید نسخه ی کامل را خریداری کنید.با نسخه ی کامل این نرم افزار می توانید:
FrmBuy.lblinfo0.caption=تنها یک کلیک تا حل تمامی مشکلات در چند ثانیه
FrmBuy.lblinfo1.caption=پاک سازی تمامی موارد ناخواسته،ردپاها و تاریخچه به صورت خودکار
FrmBuy.lblinfo2.caption=افزایش سرعت راه اندازی،اینترنت و رایانه مثل روز اول
FrmBuy.lblinfo3.caption=محافظت آنی و بهینه سازی ویندوز
FrmBuy.btnbuy.caption=اکنون ثبت کنید
FrmBuy.btnactive.caption=لایسنس خود را فعال کنید
FrmBuy.lblguarantee.caption=اگر به خاطر دلایلی از نرم افزار راضی نیستید میتوانید پول خود را ظرف مدت 60 روز بعد از خرید پس بگیرید
FrmBuy.lblkey.caption=از قبل لایسنس دارید؟
FrmRegister.caption=ثبت کردن
FrmLicense.lblinfo.caption=ممنون هستیمWisecare از انتخاب365
FrmLicense.lblinput.caption=لایسنس خود  را برای فعال سازی نسخه ی پرو وارد کنید
FrmLicense.lblname.caption=نام
FrmLicense.lblemail.caption=ایمیل
FrmLicense.lblkey.caption=لایسنس
FrmLicense.btnregister.caption=ثبت کردن
FrmLicense.lblhelp.caption=مشکلی در وارد کردن لایسنس دارید؟
FrmLicense.lblnokey.caption=لایسنس ندارید؟
FrmLicense.lblsupport.caption=ارتباط با ما
FrmLicense.btnbuy.caption=خرید
FrmExitNotice.btnexit.caption=خروج
FrmExitNotice.btnreg.caption=اقدام به ثبت نام آسان
FrmExitNotice.lbltitle.caption=قبل از بستن نسخه ی پرو این نرم افزار به یاد داشته باشید که
FrmExitNotice.lblinfo.caption=این مشکلات ممکن است باعث کاهش سرعت رایانه ی شما شود،و باعث کاهش کارایی و از دست دادن زمان شود
FrmExitNotice.lblregister.caption=ثبت کردن نسخه ی پرو این نرم افزار به
FrmCommon.btnall.caption=انتخاب همه
FrmCommon.btnre.caption=توصیه شده
FrmCommon.btnnone.caption=انتخاب هیچ کدام
FrmCommon.btnScan.caption=اسکن
FrmCommon.lblstat.caption=سریع و آسان برای تمیز کردن فایل های بیهوده و رد پاها
FrmCommon.btncancel.caption=لغو
FrmCommon.btnrescan.caption=اسکن دوباره
FrmRegClean.btnall.caption=انتخاب همه
FrmRegClean.btnre.caption=توصیه شده
FrmRegClean.btnnone.caption=انتخاب هیچ کدام
FrmRegClean.btnCustom.caption=سفارشی
FrmRegClean.WiseLabel1.caption=زمان بندی
FrmRegClean.lbltype.caption=انتخاب زمان اجرا
FrmRegClean.lblweek.caption=انتخاب روز
FrmRegClean.lbltime.caption=زمان
FrmRegClean.btnScan.caption=اسکن
FrmRegClean.btncancel.caption=لغو
FrmRegClean.btnrescan.caption=اسکن دوباره
FrmRegClean.lblstat.caption=رجیستری را پاکسازی نکرده اید.اسکن فوری توصیه می شود
FrmRegClean.lblinfo.caption=پاکسازی منظم رجیستری باعث افزایش سرعت رایانه و پایداری آن می شود.
Frmcustom.caption=سفارشی
Frmcustom.btnre.caption=توصیه شده
Frmcustom.btnall.caption=انتخاب همه
Frmcustom.btnnone.caption=انتخاب هیچ کدام
Frmcustom.btncancel.caption=لغو
Frmcustom.btnok.caption=تایید
FrmDiskDefrag.btnfree.caption=فضای خالی
FrmDiskDefrag.btnfolder.caption=پوشه
FrmDiskDefrag.btnfile.caption=فایل
FrmDiskDefrag.btnsystem.caption=فایل سیستمی
FrmDiskDefrag.btnFragmented.caption=تکه ها
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=بعد از یکپارچه سازی،سیستم خاموش شود
FrmDiskDefrag.btnpause.caption=توقف
FrmDiskDefrag.btnstop.caption=توقف کردن
FrmDiskDefrag.btnDefrag.caption=یکپارچه سازی
FrmDiskErase.lblinfoex.caption=پاک کننده ی دیسک می تواند از حریم خصوصی شما با حذف کامل فایل های پاک شده که در برخی موارد با استفاده از نرم افزار بازگردانی اطلاعات برمیگردنند، محافظت کند
FrmDiskErase.btnstopErase.caption=توقف کردن
FrmDiskErase.chkshutdown.caption=بعد ار پاک کردن هارد، سیستم خاموش شود
FrmDiskErase.BtnErase.caption=پاک کردن
FrmDiskErase.lblerasemode.caption=سطح امنیت
FrmDiskErase.vstDisk.Columns[0]=درایوها
FrmDiskErase.vstDisk.Columns[1]=فضای کلی
FrmDiskErase.vstDisk.Columns[2]=فضای خالی
FrmDiskErase.vstDisk.Columns[3]=وضعیت
FrmExclusion.btnimport.caption=وارد کردن
FrmExclusion.btnexport.caption=صادر کردن
FrmFileShredder.lblFileLine1.caption=فایل های تکه تکه شده به طور کامل حذف می شوند و امکان بازگردانی ندارند.
FrmFileShredder.lblFileLine2.caption=جلوگیری از بازگردانی فایل های تکه تکه شده با نوشتن دوباره ی فضای اصلی
FrmFileShredder.btnErase.caption=تکه
FrmFileShredder.btnaddfile.caption=افزودن فایل
FrmFileShredder.btnaddfolder.caption=افزودن پوشه
FrmFileShredder.btnstop.caption=توقف کردن
FrmFileShredder.btndelitem.caption=پاک کردن
FrmFileShredder.vtfiles.Columns[0]=نام فایل یا فولدر
FrmFileShredder.vtfiles.Columns[1]=مسیر
FrmFileShredder.vtfiles.Columns[2]=وضعیت
FrmGeneral.lbltrash.caption=فایل های بی مصرف بزرگ تر از
FrmGeneral.lbltrace.caption=تعداد ردپا ها بیشتر از
FrmGeneral.chkturbo.caption=اجرای افزایش دهنده ی سرعت به صورت خودکار
FrmGeneral.chkstartup.caption=اجرا هنگام بالا آمدن ویندوز
FrmGeneral.chkbooster.caption=اجرای افزایش دهنده سرعت بوت در هنگام روشن شدن سیستم
FrmGeneral.lblsys.caption=سیستم
FrmGeneral.lblupdate.caption=بررسی برای بروزرسانی ها
FrmGeneral.chknews.caption=بررسی برای خبرنامه زمانی که برنامه اجرا میشود
FrmGeneral.chkexp.caption=به برنامه بهبود تجربه مشتری بپیوندید
FrmGeneral.lblexp.caption=جزئیات
FrmGeneral.lblportable.caption=نسخه ی پرتابل
FrmGeneral.btnmakeportable.caption=ساختن نسخه ی پرتابل
FrmGeneral.lblinterface.caption=رابط کاربری
FrmGeneral.lbllang.caption=زبان
FrmGeneral.chkue.caption=به تجربه ی مشتری برای بهبود برنامه بپیوندید.
FrmGeneral.btnupdate.caption=اکنون بررسی کن
FrmBoosterSettings.chkauto.caption=دریافت اطلاعات آب و هوا به تشخیص مکان
FrmBoosterSettings.chkset.caption=استفاده از مکان زیر برای دریافت اطلاعات هواشناسی
FrmGobleSettings.btnstartup.caption=تقویت کننده بوت
FrmGobleSettings.caption=تنظیمات
FrmGobleSettings.TabBtnGeneral.caption=عمومی
FrmGobleSettings.TabBtnClean.caption=پاکسازی
FrmGobleSettings.TabBtnExclusion.caption=استثناء
FrmGobleSettings.TabBtnCheckup.caption=اسکن سفارشی
FrmGobleSettings.btncancel.caption=لغو
FrmGobleSettings.btnok.caption=تایید
FrmGobleSettings.btnTray.caption=تسک بار
FrmGobleSettings.btnSysProect.caption=محافظ سیستم
FrmNewVer.lblTitle.caption=نسخه ی جدید در دسترس هست
FrmNewVer.lblignore.caption=این نسخه را نادیده بگیر
FrmNewVer.btnno.caption=فعلا خیر
FrmNewVer.btnUpdate.caption=بروزرسانی
FrmOptimizer.btnoptimize.caption=بهینه کردن
FrmOptimizer.lblinfoex.caption=تنظیم سیستم میتواند باعث افزایش سرعت اینترنت و سیستم شود
FrmOptimizer.btnnone.caption=انتخاب هیچ کدام
FrmOptimizer.btnall.caption=انتخاب همه
FrmOptimizer.btnDefault.caption=پیش فرض سیستم
FrmPrivacyErase.lblinfo.caption=محافظت از حریم خصوصی خود با پاک کردن ردپاهای شخصی
FrmPrivacyErase.btnrescan.caption=اسکن دوباره
FrmPrivacyErase.btnScan.caption=اسکن
FrmProcess.caption=یکپارچه سازی رجیستری
FrmProcess.lblwait.caption=لطفا منتظر بمانید
FrmProcess.lblinfo.caption=در طول یکپارچه سازی، ممکن است که رایانه چند دقیقه ای پاسخگو نباشد
FrmRegDefragger.lblinfo.caption=یکپارچه سازی رجیستری باعث افزایش سرعت و پایداری رایانه می شود
FrmRegDefragger.lblstat.caption=شما تا کنون رجیستری را یکپارچه نکرده اید. یکپارچه سازی فوری پیشنهاد می شود
FrmRegDefragger.btndefrag.caption=یکپارچه سازی
FrmRegDefragger.lblinfo1.caption=1.ما پیشنهاد می کنیم که قبل از اجرا،نرم افزار های دیگر را ببنید
FrmRegDefragger.lblinfo2.caption=2.ممکن است سیستم موقتا هنگام اسکن پاسخگو نباشد که عادی میباشد
FrmRegDefragger.lblinfo3.caption=3.سیستم بعد از اتمام یکپارچه سازی، به طور خودکار ریستارت می شود
FrmRegDefragger.lblinfo4.caption=4.لطفا در فرایند یکپارچه سازی سیستم را خاموش نکنید. این کار ممکن است عواقب جبران ناپذیری داشته باشد.
FrmRegDefragger.vtdefrag.Columns[0]=نام گروه
FrmRegDefragger.vtdefrag.Columns[1]=سایز فعلی
FrmRegDefragger.vtdefrag.Columns[2]=سایز جدید
FrmRegDefragger.vtdefrag.Columns[3]=امتیاز رفع اشکال
FrmRegDefragger.btnAnalysis.caption=اسکن
FrmPwGenerator.lblnotice.caption=توجه: لطفا رمز عبور خود را درجایی امن داشته باشید تا اگر زمانی پسورد را فراموش کردید از آن استفاده کنید
FrmPwGenerator.BtnCopy.caption=کپی به کلیپ بورد
FrmPwGenerator.ckdigital.caption=عدد
FrmPwGenerator.cklowercase.caption=حروف کوچک
FrmPwGenerator.ckupercase.caption=حروف بزرگ
FrmPwGenerator.ckspecial.caption=کاراکترهای خاص
FrmPwGenerator.lblinfo.caption=پسوردساز به شما کمک می کند که پسورهای قدرتمندی را بسازید
FrmPwGenerator.lbllen.caption=طول پسورد
FrmPwGenerator.Btngenerator.caption=پسورد ساز
FrmRate.Btnlist.caption=نقدهای کاربران
FrmRate.Btnreview.caption=نقدهای من
FrmRate.Btnfirst.caption=اولین کسی باشید که نقد میکند
FrmRate.Btnsubmit.caption=ارسال
FrmRate.lblscore.caption=رتبه
FrmRate.lblscorehint.caption=(برای امتیاز دهی شروع را انتخاب کنید)
FrmRate.lblnick.caption=لقب شما
FrmRate.lblnickhint.caption=(اختیاری)
FrmRate.lblemail.caption=ایمیل شما
FrmRate.lblemailhint.caption=(اختیاری)
FrmRate.lblcontent.caption=محتوا:
FrmRate.lblcontenthint.caption=(اختیاری)
FrmRate.lbldesctitle.caption=توضیح نرم افزار:
FrmRate.lblratesoft.caption=نرم افزار توصیه شده
FrmSchedule.btnOK.caption=تایید
FrmSchedule.btnCancel.caption=لغو
FrmSchedule.lblinfo.caption=پاکسازی خودکار به شما کمک می کتد که رایانه ی شما در اوج عملکرد باشد و باعث صرفه جویی زمانتان شود
FrmSchedule.chksilent.caption=حالت سکوت
FrmSchedule.lbltype.caption=انتخاب زمان اجرا
FrmSchedule.lblweek.caption=انتخاب روز
FrmSchedule.lbltime.caption=زمان
FrmSchedule.caption=وظیفه برنامه ریزی شده
FrmStartupMgr.chkhidems.caption=مخفی کردن سرویس های مایکروسافت
FrmStartupMgr.TabBtnBoot.caption=استارت آپ
FrmStartupMgr.TabBtnService.caption=سرویس ها
FrmStartupMgr.TabBtnHis.caption=سوابق
FrmStartupMgr.BtnRestoreAll.caption=بازگردانی تنها با یک کلیک
FrmStartupMgr.tabbtnup.caption=سرعت بخشیدن
FrmSysClean.btnSlimming.caption=آزاد کردن فضا
FrmSysClean.btnall.caption=انتخاب همه
FrmSysClean.btnrecommended.caption=توصیه شده
FrmSysClean.btnnone.caption=انتخاب هیچ کدام
FrmSysClean.vtsys.Columns[0]=مورد
FrmSysClean.vtsys.Columns[1]=حجم
FrmSysClean.vtsys.Columns[2]=محل
FrmSysClean.vtsys.Columns[3]=پیشنهاد
FrmTabSysClean.TabBtnBigFile.caption=مدیریت فایل های حجیم
FrmTabPrivcay.TabBtnPrivacyErase.caption=پاکسازی شخصی
FrmTabPrivcay.TabBtnDiskErase.caption=پاک کننده ی دیسک
FrmTabPrivcay.TabBtnFileShredder.caption=تکه تکه کننده ی فایل
FrmTabPrivcay.TabBtnPwGenerator.caption=پسورد ساز
FrmTabSysClean.TabbtnRegclean.caption=پاکسازی رجیستری
FrmTabSysClean.TabBtnCommonClean.caption=پاکسازی رایج
FrmTabSysClean.TabBtnAdvClean.caption=پاکسازی پیشرفته
FrmTabSysClean.TabBtnSysSimming.caption=آزاد کردن فضا
FrmTabSysTune.TabbtnSysOpt.caption=بهینه ساز سیستم
FrmTabSysTune.TabBtnDDefrag.caption=یکپارچه سازی هارد
FrmTabSysTune.TabBtnRDefrag.caption=یکپارچه سازی رجیستری
FrmTabSysTune.TabBtnBoot.caption=مدریت استارت آپ
FrmTabSysTune.TabBtnContext.caption=منوی کلیک راست
FrmTabSysMon.TabBtnProcess.caption=مانیتورینگ پردازش ها
FrmTabSysMon.TabBtnHard.caption=خلاصه ی سخت افزار
FrmTabSysMon.btnProcessor.caption=پردازشگر
FrmTabSysMon.btnBoard.caption=مادربورد
FrmTabSysMon.btnMemory.caption=رم
FrmTabSysMon.btnGraphic.caption=کارت گرافیک
FrmTabSysMon.btnDisk.caption=هارد
FrmTabSysMon.btnNetAdapter.caption=کارت شبکه
FrmTabSysMon.btnSoundCard.caption=کارت صدا
FrmSettingClean.cksafe.caption=حذف ایمن
FrmSettingClean.chkAutoBackup.caption=تهیه ی پشتیبان خودکار از رجیستری هنگام پاکسازی
FrmSettingClean.lblfolder.caption=پوشه ی سفارشی برای پاک کردن (در پاکسازی پیشرفته معتبر هست)
FrmSettingClean.btnadd.caption=افزودن
FrmSettingClean.btnremove.caption=پاک کردن
FrmSettingClean.lblscanmode.caption=چگونه رجیستری اسکن شود؟
FrmSettingClean.rdnormal.caption=اسکن پیش فرض
FrmSettingClean.rdssafe.caption=اسکن ایمن
FrmSettingClean.rddeep.caption=اسکن عمیق
FrmSettingClean.lblusers.caption=چندکاربره:
frmsettingclean.rdauser.caption=تمام کاربران
frmsettingclean.rdcuser.caption=کاربر فعلی
frmsettingclean.rdusers.caption=کاربران انتخاب شده
FrmIgnoredItems.BtnRestore.caption=بازگردانی
FrmIgnoredItems.btnall.caption=انتخاب همه
FrmIgnoredItems.btnnone.caption=انتخاب هیچ کدام
FrmIgnoredItems.lblinfo.caption=نادیده گرفتن موارد بررسی شده
FrmShutDownNote.caption=خاموش کردن یادآوری
FrmShutDownNote.btnCancel.caption=لغو
Frmskin.lblphoto.caption=تم سفارشی
FrmSkin.lblprevious.caption=قبلی
FrmSkin.lblnext.caption=بعدی
frminput.btncancel.caption=لغو
frminput.btnok.caption=تایید
FrmChangeHeader.btncustom.caption=آواتار سفارشی
FrmChangeHeader.btnsys.caption=آواتار سیستم
FrmChangeHeader.btnlocal.caption=انتخاب تصویر
FrmChangeHeader.btnok.caption=تایید
FrmChangeHeader.btncancel.caption=لغو
FrmChangeHeader.lblpreview.caption=پیش نمایش
Frmsecurity.caption=برنامه ی بهبود تجربه ی مشتری WiseCleaner.com
Frmsecurity.lbltitle.caption=به برنامه بهبود تجربه مشتری بپیوندید
Frmsecurity.lblinfo1.caption=برای کمک به بهبود این محصول، شما می توانید برنامه بهبود تجربه مشتری با ارسال پیام به WiseCleaner.com بر چگونگی استفاده از محصولات بپیوندید.
Frmsecurity.lblinfo2.caption=هیچ اطلاعاتی جمع آوری نمی شود برای شناسایی یا تماس با شما استفاده می شود و ممکن است هر زمانی خارج از برنامه این را انتخاب کنید
Frmsecurity.lbllink.caption=اطلاعات بیشتری در مورد برنامه بهبود تجربه مشتری بدانید.
Frmsecurity.cbagree.caption=به برنامه بهبود تجربه مشتری بپیوندید.
Frmsecurity.cbagainst.caption=اکنون نمی خواهم که به برنامه بپیوندم
Frmsecurity.btnok.caption=تایید
FrmTrail.lbltitle.caption=با تشکر از انتخاب Wise care 365
FrmTrail.lblhint.caption=شما قادر به استفاده از ویژگی های زیر پس از تاریخ انقضای دوره آزمایشی نیستید
FrmTrail.lblinfo0.caption=1-تنها یک کلیک برای اسکن و تعمیر خطاهای رایانه
FrmTrail.lblinfo1.caption=2-پاک کننده ی شخصی
FrmTrail.lblinfo2.caption=3-مدریت منوی راست کلیک
FrmTrail.lblinfo3.caption=4-آپدیت خودکار به نسخه ی جدید
FrmTrail.lblinfo4.caption=5-پوسته ها و تم های جدید
FrmTrail.lblhint1.caption=اگر برنامه را دوست داشتید آن را در زمان معین تمدید کنید
FrmTrail.btnbuy.caption=خرید
FrmTrail.btnClose.caption=بعدا
[Lang]
NativeLanguage=فارسی
[GUI]
ButtonYes=بله
ButtonNo=خیر
ButtonOK=تایید
ButtonMinimize=کوچک کردن
ButtonMaximize=بزرگ کردن
ButtonClose=بستن
ButtonRestore=بازگردانی
ButtonMenu=منو
ButtonSkin=تم
apply=اعمال کردن
Nothanks=نه ممنون
ButtonCancel=لغو
[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=بار دیگر اعلان نکن
TfrmTraySetting.ckAssist.caption=زمانی که شخصی به پست من پاسخ داد  به من اطلاع بده.
TfrmTraySetting.ckReware.caption=زمانی که شخصی سوال پرسید به من اطلاع بده
TfrmTraySetting.Caption=تنظیمات
TfrmTraySetting.btnok.Caption=تایید
TfrmTraySetting.btnCancel.Caption=لغو
TfrmTraySetting.ckbx4.Caption=به طور خودکار پنجره ی شناور را زمانی که این برنامه در حال اجرا هست نمایش بده
TfrmTraySetting.lbl4.Caption=بهینه سازی خودکار رم زمانی که استفاده از رم بیش از این مقدار باشد
TfrmTraySetting.lbl1.Caption=واحد دما
TfrmTraySetting.lbl2.Caption=نمایش اطلاعات سیستم
TfrmTraySetting.ckbx2.Caption=فارنهایت
TfrmTraySetting.ckbx1.Caption=سلسیوس
TfrmTraySetting.ckbx3.Caption=بهینه سازی خودکار
TfrmTraySetting.ckbx5.Caption=دمای سی پی یو
TfrmTraySetting.ckbx6.Caption=دمای جی پی یو
TfrmTraySetting.ckbx7.Caption=هارد دیسک
TfrmTraySetting.ckbx8.Caption=دمای مادربورد
TfrmTraySetting.ckbx9.Caption=سرعت شبکه
TfrmTraySetting.ckbx10.Caption=مصرف سی پی یو
FrmTrayMain.btnExit.caption=خروج
FrmTrayMain.btnShowMain.caption=باز کردن نرم افزار
FrmTrayMain.ppmitem2_1=مخفی کردن پنجره ی شناور
FrmTrayMain.ppmitem2_2=نمایش پنجره ی شناور
frmWiseFloatWnd.ppmStayontop=در بالا بماند
frmWiseFloatWnd.ppmHide=خارج شدن از آیکون شناور
TfrmPopupWnd.Caption=آیکون سینی Wise care 365
TfrmPopupWnd.btn1.Caption=بهینه کردن
TfrmPopupWnd.lblM.Caption=مموری
TfrmPopupWnd.lblC.Caption=سی پی یو
TfrmPopupWnd.lblC1.Caption=سی پی یو
TfrmPopupWnd.lbl1.Caption_1=فضای کافی در حافظه
TfrmPopupWnd.lbl1.Caption_2=فضای کم در حافظه
TfrmPopupWnd.lbl1.Caption_3=حافظه به ندرت در دسترس
TfrmPopupWnd.lvitem0=بهینه سازی منابع سیستم
TfrmPopupWnd.lvitem1=پاکسازی مموری
TfrmPopupWnd.lvitem10=مصرف بالای مموری
TfrmPopupWnd.lvitem30=مصرف بالای سی پی یو
TfrmPopupWnd.msg1=پاکسازی رم
TfrmTraySetting.lblTip.Caption=سفارشی کردن پنجره ی شناور
TIP_CPU_USE=مصرف سی پی یو
H_ID_MAINBOARD=دمای مادربورد
H_ID_CUP=دمای سی پی یو
H_ID_GRAPHICS_T=دمای کارت گرافیک
H_ID_DISK=دمای هارد
[Context]
ContxtMgrInfo=روشی آسان برای فعال و غیرفعال کردن منوی راست کلیک
ContextName=عنوان منو
ContextPublisher=ناشر
ContextType=پسوند
ContextAction=وضعیت
ContextAll=تمامی فایل ها(*)
ContextDirectory=فهرست راهنما
ContextFolder=پوشه
ContextDrive=درایو
ContextBack=دسکتاپ
ContextRecycle=سطل زباله
ContextShortcut=فایل های شرتکات
ContextExe=اجرای فایل
Contextunknowndesc=توضیح نامشخص
Contextunknown=شرکت نامشخص
[Message]
MWDetected=نرم افزار ملواربایتس %s  را شناسایی کرد.برای دریافت راه حل کلید باشه را انتخاب کنید
ConfirmRemoveDownload=تمامی فایل ها در پوشه ی دانلود پاک خواهد شد،آیا ادامه میدهید؟
OverMaxTimes=عدم تایید هویت. شما بیش از حد لایسنس را اشتباه وارد کرده اید.اگر فکر میکنید خطایی در کار هست با ما تماس بگیرید
Skipped=ادامه دادن
7After=روز از آخرین پاکسازی رجیستری شما گذشته است. اسکن فوری توصیه می شود%d
7Before=پاک کردن رجیستری باعث افزایش سرعت رایانه می شود
Activated=نسخه ی پرو فعال شذه است
ActivateOnline=بررسی اطلاعات ثبت نام شما، لطفا چند ثانیه صبر کنید
AddFileType=افزودن نوع فایل
AddFolder=افزودن پوشه
AdviseClean=پاکسازی منظم رجیستری باعث افزایش سرعت و ثبات رایانه ی شما می شود
AllHardDrive=هارد درایو
AlreadExist=از قبل در لیست وجود داشته باشد
Analysing=در حال بررسی
Area=منطقه
AvdDefaultHint=فایل های بی استفاده ی بیشتری را پیدا کنید تا فضای بیشتری آزاد شود
BackupDate=تاریخ تهیه نسخه پشتیبان
BackupType=نوع نسخه ی پشتیبانی
BFName=نام فایل
BFPath=مسیر
BFSize=اندازه ی فایل
BFType=پسوند
BigfileHint=فایل حساس و مهم سیستم قبلا از نتایج اسکن فیلتر شده اند. لطفا در انتخاب فایل های دیگر دقت کنید.
BigfileSearch=به طور منظم حذف فایل های بزرگ و بی استفاده فضای بیشتری از هارد را آزاد می کند.
BigfileSearchFinish=فایل بزرگ یافت شد که %s فضا را اشغال کرده است. مدت زمان%d ثانیه%d
BigfileSelect=شما فایل انتخاب کرده اید، حذف آنها فضای دیسک را خالی خواهد کرد.
bkAuto=خودکار
bkManual=دستی
Browse=انتخاب
BrowserRunning=%s در حال اجرا است. دوست دارید آن را ببندید؟ کش ها و کوکی ها را نمی توان پاک کرد
BtnHint=سریع تر و ایمن
BtnUpgrade=نسخه ی کامل
Cancel=لغو
CanFreeSpace=%dفایل یافت شد و فضا آزاد خواهد شد %s
CannotCrTask=قادر به ایجاد فعالیت برنامه ریزی شده نیست
Clean=سالم
CleanDone=پاکسازی به اتمام رسید
CleanForReg=پاکسازی رجیستری
CleanHis=پاک کردن تاریخچه
Cleaning=در حال پاک کردن
CleanNow=پاکسازی فوری توصیه می شود
ComfirmDefrag=لطفا کار ناتمام خود را ذخیره کنید، چرا که رایانه پس از یکپارچه سازی راه اندازی مجدد می شود. ادامه می دهید؟
Complete=کامل شد
Compress=فشرده سازی
ConfirmAdd=آیا مطمئن هستید که می خواهید تمام فایل ها را هنگام اجرای پاک کننده ی پیشرفته حذف کنید؟
ConnectFail=نمیتواند به سرور متصل شود، لطفا ارتباط اینترنت را بررسی و بعدا سعی کنید
CreateBackup=در حال ساخت بکاپ
CreateBackupReg=درحال ساخت بکاپ... لطفا چند دقیقه منتظر بمانید
CreateDate=فایل ایجاد شد
def15After=روز از زمان آخرین زمان گذشته است، یکپارچه سازی فوری رجیستری توصیه می شود%d
def15Before=اگر شما رجیستری را درحد امکان فشرده سازی کنید رایانه شما سریع و با ثبات تر اجرا خواهد شد
DefaultValue=(پیش فرض)
DefragRate=نرخ بهینه سازی :%s.
DefragReport=رجیستری یکپارچه شده است. گزارش بهینه سازی:
DefragReport1=اندازه ی رجیستری قبل
DefragReport2=اندازه ی رجیستری جدید
DefragReport3=اندازه بهینه سازی:
delbigfile=حذف فایل های بزرگ فرایندی بدون پشتیبان گیری است. آیا می خواهید فایلهای انتخاب شده را حذف کنید؟
delbigfileFail=نمی توان فایل را حذف کرد: شاید توسط برنامه ی دیگری استفاده می شود.%s,
DelSkin=آیا مطمئن هستید که این تم را حذف کنید؟
Description=تعریف
DisableAdd=بخاطر ایمنی، برخی از پوشه های سیستم (مانند "پنجره پوشه"، "بوت از هارد" و "سی دی رام") به این لیست اضافه شده است.
Discount=(هم اکنون 25٪ تخفیف )
DiscountInfo1=شما این برنامه را به مدت روز استفاده میکنید.
DiscountInfo2=پیشنهاد ویژه ای برای شما داریم
DiscountInfo3=%s  تنها برای ارتقاء به نسخه پرو
DownloadError=خطا در دانلود، لطفا بعدا امتحان کنید.
DownloadingSkin=دانلود در حال حاضر تمام نشده است. بعدا امتحان کنید.
DupFile=فایل در لیست
DupFolder=این پوشه در لیست وجود دارد.
DupItem=آیتم در حال حاضر در لیست وجود دارد.
ElapsedTime=زمان سپری شده:
ELeftTime=برآورد زمان
EmptyEmail=نام خانوادگی نمیتواند خالی باشد
EmptyName=نام شما نمیتواند خالی باشد
EmpytKey=لایسنس نمیتواند خالی باشد
EnableRestore=سیستم ریستور غیرفعال شده. می خواهید که سیستم ریستور را فعال کنید؟
Entries=مورد
ErrorMsg=پیغام ارور
ExImport=لیست موارد استثنا صادر شده است به:
ExitTray=آیا مطمئن هستید که Wise Care 365 را از تسک بار ببندید
ExpiryDate=تاریخ انقضا
Exported=نوشته های فعلی به انتقال یافته است. آیا میخواهید که اکنون فایل را باز کنید؟
Extracte=استخراج
FailedCloseProcess=نتوانست برنامه مورد نظر را قطع کند.لطفا برنامه را دستی ببندید
FailToDelete=بعضی از فایل ها را نمیتوان پاک کرد. اما وقتی رایانه خاموش شد آنها پاک خواهند شد
failtounLock=نتوانست ویرایشگر رجیستری را آنبلاک کند. شاید شما نیاز به مجوز بیشتری برای تحقق این کار دارید
FindDrives=جستجو برای درایوها
FindError=%dمشکل یافت شده است، که پاکسازی %d مورد توصیه نمی شوند.
FindFilesSize=%dفایل یافت شد، جمعا %s
FindRunProcess=نرم افزار مورد نظر درحال اجرا هست. لطفا برای تمام شدن آپدیت آن را ببنید
FindTraces=%dتاریخچه یافت شد
FindTracesSection=%dردپا در این بخش یافت شد
Fix=تعمییر کردن
Free=رایگان
GetHotSkinError=خطا در بررسی اطلاعات تم
GettingRestoreData=بازگردانی فایل ها
GoodHabit=ورودی های نامعتبر رجیستری
HaveChange=مایلید که تغییرات را ذخیره کنید
Hours=ساعت ها
Ignore=نادیده گرفتن
IgnoreVer=این بروزرسانی را نادیده بگیر
illegalType=%sپسوند غیر مجاز
InputCookie=لطفا دامنه را وارد کنید. (مانند گوگل، لایو و غیره)
InputSummary=خلاصه ای برای این پسوند نشان داده شود
InputType=نام فایل ورودی و یا نوع فایل (برای مثال: * .tmp و غیره.)
InvalidEmail=ایمیل نامعتبر است، لطفا یک ایمیل معتبر وارد کنید
InvalidIgnorItem=مورد را نمیتوان نادیده گرفت
InvalidKey=لایسنس نامعتبر است، لطفا یک لایسنس معتبر وارد کنید
InvalidRegInfo=اطلاعات ثبت شده نامعتبر است
InvalidType=پسوند نامعتبر فایل
IsRunning=برنامه در حال اسکن است، لطفا تا پایان اسکن منتظر بمانید و سپس دوباره امتحان کنید
IssueFound=%dمشکل یافت شد
IssuesFound=%dمشکل یافت شد
Items=مورد
KeyWord=لطفا کلید واژه خود را وارد کنید:
KillProcessError=پایان دادن به خطای پروسه ها،احتمالا مجوز نامعتبر هست
LastClean=آخرین پاکسازی شما
LastCommonClean=آخرین پاکسازی شما
LastDefrag=آخرین تاریخ یکپارچه سازی رجیستری
LeastOne=شما حداقل باید یک منطقه را برای اسکن انتخاب کنید
LeftTime=زمان باقی مانده
LeftTimeSec=مدت:%s ثانیه
LestOne=شما حداقل باید یک منطقه را برای اسکن انتخاب کنید
LestOneClean=شما حداقل باید یک محل را برای پاکسازی انتخاب کنید
LestOneItem=حداقل باید یک مورد را برای پاکسازی انتخاب کنید
LogAll=%d مشکلات پیدا شد، %dمشکلات حل شدند
LogFail=نتوانست %d موارد را پاک کند
Minutes=دقیقه ها
MoreSpace=اختیاری
NeedBackup=به نظر میرسد اولین بار است که رایانه ی خود را بررسی می کنید. پشتیبان گیری فوری توصیه می شود. مایل هستید اکنون نسخه ی پشتیبانی تهیه شود؟
NeedInstall=ایا می خواهید که اکنون نصب کنید؟
NeedStartup=شما باید رایانه ی خود را دستی بهینه کنید، اجرای این برنامه در هنگام بالا آمدن سیستم تنظیم نشده است.
NeedUpdate=آیا می خواهید که اکنون آپدیت کنید؟
Never=هرگز
NeverDefrag=تا کنون رجیستری را یکپارچه سازی نکرده اید
New=جدید
NewVer=نسخه ی جدیدی موجود است.آیا مایل هستید که به نسخه ی جدید آپگرید کنید؟
NoBackupSelected=شما حداقل باید یک بکاپ را برای بازگردانی انتخاب کنید
NoDriveChecked=شما باید یک یا چند فایل را برای اسکن انتخاب کنید
NoError=تبریک، هیچ مشکلی یافت نشد!
NoFilesFound=سالم
NoItemChecked=شما باید یک یا چند فایل را برای پاکسازی انتخاب کنید
NoItemFound=موردی یافت نشد
NoItems=تبریک، تمامی موارد بهینه شدند
NoNewVer=نرم افزار بروز است
NoRegInfo=نمیتوان اطلاعات ثبت شده ی شما را پیدا کنیم
Notice=رایانه را سریعتر و ایمن کنید
NoTracesFound=بدون ردپا
NoTrashAndTrace=تبریک.رایانه ی شما پاک است
NotShowNotice=این را دیگر نشان نده
NotSupportOS=این ویژگی در این سیستم عامل پشتیبانی نمی شود.
NowCleaning=اکنون پاک کن
Offer=پیشنهاد ویژه
Optimize=بهینه کردن
PluginCount=تعداد افزونه ها
PrivacyActive=فعال کردن
PrivacyData=سابقه حریم خصوصی:
PrivacyDefaultHint=اسکن منظم از داده های ردیابی می تواند حریم خصوصی شما را از چشم کنجکاوها ایمن نگه دارد
Privacyissues=مشکلات خصوصی
PrivacyUnActive=مشکلات خصوصی:فعال نیست
Problems=مشکل:
Proupdate=متاسفیم که نسخه رایگان امکان ارتقاء را پشتیبانی نمی کند، اما می توانیم 50٪ تخفیف را برای دریافت آخرین نسخه پیشنهاد بدهیم. در غیر این صورت اگر آپدیت را انتخاب کنید نسخه ی رایگان خواهد ماند. ادامه می دهید؟
RegBackup=پشتیبانی از رجیستری
RegBackupDone=بکاپ رجیستری انجام شد
RegBackupFail=بکاپ رجیستری انجام نشد
RegeditorLocked=ویرایشگر رجیستری شما مسدود شده است. عملکرد تهیه پشتیبان / بازیابی نیاز به یک ویرایشگر رجیستری در دسترس دارد. آیا شما می خواهید که اکنون ویرایشگر رجیستر را آنبلاک کنید؟
RegEntries=رجیستری نامعتبر
Regerror=ارور رجیستری
Registried=ثبت شده
RegRestore=بازگردانی رجیستری
RegTitle=ثبت نشده
Removebackup=آیا مطمئن هستید که فایل های پشتیبان انتخاب شده را حذف کنید؟
RemoveSysRestore=آیا مطمئن هستید که فایل های سیستم ریستور انتخاب شده را حذف کنید؟
ReScanHint=%d مشکل پیدا شد، برای پیدا کردن مشکلات بیشتر، اسکن ثانویه توصیه می شود.
ReScanHint1=ما اسکن دوباره را برای یافتن مشکلات بیشتر توصیه میکنیم.
ReScanHint2=برای یافتن مشکلات بیشتر، دوباره اسکن کنید
RestoreComplete=بازگردانی کامل شده
RestoreFromSysRestore=شما باید رایانه ی خود را بعد از بازگرداندن سیستم راه اندازی مجدد کنید. اکنون می خواهید که سیستم ریستور را شروع کنید؟
RestorePointDone=نقطه بازیابی با موفقیت ایجاد شده است.
RestorePointFail=نتوانست فایل سیستم ریستور را ایجاد کند
RestoreReg=بازگردانی رجیستری... لطفا چند دقیقه منتظر بمانید
Safetodel=این مورد را می توان به راحتی حذف کرد
ScanAborted=اسکن لغو شده است
ScanCanceled=اسکن لغو شده است
ScanFor=در حال اسکن:
Scaning=در حال اسکن
ScannedSection=بخش های اسکن شده:
Scanning=در حال اسکن
ScheduleHint=رایانه را به طور مرتب پاکسازی کن
ScheduleNextTime=بار دیگر:
ScheduleNotActive=کار برنامه ریزی فعال نیست.
Secs=ثانیه
SelectFolder=لطفا پوشه ای را انتخاب کنید
SelectHardDrive=لطفا یک هارد را انتخاب کنید
ShredFile=تکه کردن فایل یا پوشه
SkinCorrupt=تم ناقص و یا اشتباه است. لطفا آن را دوباره دانلود کنید.
SkinLimit=این تم تنها برای نسخه های پرو قابل دسترس است، ارتقا می دهید؟
StartClean=پاکسازی
StartScan=اسکن
SuggestDefrag=یکپارچه سازی سریع رجیستری توصیه می شود
SuggestIgnore=بار دیگر هم می توانید رجیستری را یکپارچه سازی کنید
Summary=خلاصه
SysCreating=ایجاد نقطه ی بازگردانی
SysProtectOff=حفاظت از سیستم خاموش
SysProtectOn=حفاظت از سیستم روشن
SysRestoring=آماده سازی برای بازگرداندن سیستم ...
ThanksRegister=تشکر از شما برای ثبت این محصول!
Total=کل:
TotalDefrag=%.2fفشرده شده است
TotalTraces=ردپا یافت شد%d
TraceCount=تعداد ردپاها
TraceFound=ردپا یافت شد%d
TraceFoundEx=ردپاهای زیر یافت شدند
TraceRemoved=ردپا پاک شدند%d
TranslateTo=ترجمه به
TrashFound=%dفایل یافت شد، جمعا %s
TrashFoundEx=فایل های بی مصرف زیر پیدا شدند
TrashRemoved=%d فایل پاک شد، %s فضا خالی شد
TrashSize=فایل ها
TrayNotice=رایانه ی شما به مدت بیش از 15 روز پاکسازی نشده است.
TuneupCount=تعداد موارد بهینه شده:
TypeChanged=شما موارد اسکن را تغییر داده اید
TypeNoError=سالم
Unknow=ناشناخته
Unlimited=نامحدود
Unoptimized=بهینه نشده
Unregistried=ثبت نشده است
VipSkin=این تم فقط برای کاربران لایسنس دار هست. آپگرید می کنید؟
WaitForDownload=لطفا منتظر بمانید تا دانلود کامل شود
WaitUpdateComplete=فعالیت بروزرسانی تمام نشده. لطفا بعدا آپدیت کنید
WarnNoType=حداقل باید یک پسوند را انتخاب کنید
WarnZeroFile=شما حالت "فایل خالی" را انتخاب کردید، لطفا قبل از حذف،آنها را بررسی کنید. ادامه می دهید؟
WDCReport=گزارش Wise Disk Cleaner
Working=لطفا تا پایان این فعالیت منتظر بمانید، و سپس دوباره امتحان کنید
[Exclusion]
Folder=پوشه استثنا
AddFolder=افزودن پوشه
File=فایل استثنا
AddFile=افزودن فایل
File Type=پسوند استثنا
AddType=افزودن پسوند
Registry=کلید رجیستری استثنا
Add Key=افزودن کلید
Delete=پاک کردن
Cookies=دامنه ی استثنا
Add Cookie=افزودن دامنه
Whiteapp=لیست سفید برنامه
Blackapp=لیست سیاه برنامه
WhitePosition=موقعیت لیست سفید
BlackPosition=موقعیت لیست سیاه
[PrivacyScan]
SeenPictures=تاریخچه ی تصاویر
SeenPicturesHint=تاریخچه ی تصاویر مشاهده شده در وبگردی.
SeenMovies=تاریخچه ی فیلم ها
SeenMoviesHint=تاریخچه ی فیلم های مشاهده شده در وبگردی
AccessFiles=تاریخچه فایل های دسترسی شده
AccessFilesHint=تاریخچه فایل های دسترسی شده درهنگام استفاده از رایانه
VisitedWeb=تاریخچه ی تصاویر
VisitedWebHint=تاریخچه صفحات بازدیده شده در وبگردی
[PrivacyClean]
GoodHabit=رایانه بهینه هست.عادت خوبی هست و همین گونه ادامه دهید
CleanNow=خطر حریم خصوصی .پاکسازی فوری توصیه می شود.
TraceFound=خطر حریم خصوصی یافت شد%d
TraceRemoved=خطرحفظ حریم خصوصی حذف شد%d
[Password]
Weak=ضعیف
OK=متوسط
Strong=قوی
[Schedule]
Daily=روزانه
Weekly=هفتگی
Monthly=ماهانه
Idle=در حالت بدون فعالیت
Login=در ورود به سیستم
Sunday=یکشنبه
Monday=دوشنبه
Tuesday=سه شنبه
Wednesday=چهارشنبه
Thursday=پنجشنبه
Friday=جمعه
Saturday=شنبه
AutoScan=اسکن خودکار
AutoClean=پاکسازی خودکار
[Bootup]
BootAction=عملکرد
BootDelHint=پاک کردن این فایل
BootLoad=اجرای سرویس ها و برنامه های استارت آپ
BootName=توضیح نرم افزار
BootRate=امتیاز نرم افزار
BootSuggestion=پیشنهاد / امتیاز
BootTime=زمان بوت
BtnRestore=بازگردانی
CanDisable=اختیاری
delItem=آیا مطمئن هستید که میخواهید فایل را پاک کنید؟
Disable=غیرفعال کردن
Enable=فعال کردن
FailToChange=این فایل نمی تواند فعال یا غیرفعال شود
HisInfo=مورد در حال حاضرغیر فعال شد. شما به راحتی می توانید مواردی را که به اشتباه غیرفعال شده اند را فعال کنید%d
Keep=نگه داشتن
MaySpeedup=ثانیه زمان بوت کاهش خواهد یافت %.2f
MustEnable=باید روشن باشد
NoHisInfo=در حال حاظر هیچ مواردی غیرفعال نیست.
NoSuggestion=هنوز پیشنهاد نشده
Optimal=بهینه
Publisher=ناشر
ServiceCountInfo=%dسرویس شخص ثالث و%d سرویس سیستم یافت شد
ServiceName=شرح خدمات
StartupInfo=برنامه های اضافی استارت اپ را غیرفعال کنید تا سرعت بوت افزایش یابد
ToDisable=توصیه میشود که غیرفعال شود
ToKeep=توصیه میشود که غیرفعال نشود
Tuneup=بهینه کردن
TuneupDone=%d مورد بوت میتوان غیر فعال شود
TuneupFaile=مورد بوت نمیتوان غیر فعال شود%d
[Msg]
WDCScanSpeed=سریع ترین سرعت اسکن در جهان!
WDCSysSlimming=فایلی یافت نشد
PowerOpt=هیچ آیتمی قابل بهینه ای
[CommonClean]
ScanAbortedHint1=ما به شما اسکن فوری دوباره برای یافتن فایل های بی مصرف را پیشهاد می کنیم
ScanAbortedHint=ما به شما اسکن فوری دوباره برای یافتن فایل های بی مصرف و ردپا را پیشهاد می کنیم
DefaultHint=پاکسازی منظم می تواند فضای هارد را افزایش و از حریم خصوصی شما مراقبت کند
7After=روز از آخرین پاکسازی شما می گذرد. اسکن فوری توصیه می شود.
7Before=این یک عادت خوب هست که درایوهای خود را تمیز و حریم خصوصیتان را امن نگه دارید.
[SysClean]
Scanning=در حال اسکن
ScanEnd=مورد يافت شده%dفضا آزاد خواهد شد از%s
NoItems=تبریک! درایوتان تمیز است.
Open=باز کردن
Remove=پاک کردن
MoreSpace=به فضای بیشتری نیاز هست
Cleaning=در حال پاک کردن
SpaceFreed=افزایش فضای هارد به اتمام رسیده است.فضای دیسک آزاد شد.
Installer=نصب کننده ی قدیمی ویندوز
LongInstaller=نصب کننده ی قدیمی ویندوز می تواند برای آزاد کردن فضای دیسک پاک شود.
PatchUninstall=حذف فایل های پچ به روز رسانی ویندوز
LongPatchUninstall=اگر نیاز به حذف به روز رسانی ویندوز ندارید، می توانید این فایل ها را حذف کنید.
Downloadedfiles=فایل های آپدیت ویندوز دانلود شده
Longdownloadedfiles=زمانی که نصب پچ ویندوز کامل شد، می توانید فایل ها را راحت پاک کنید
Baselinecache=کش نصب ویندوز
LongBaselinecache=فایل ها توسط نصب ویندوز ایجاد شده اند و می توان آنها را حذف کرد.
JPIME=IME ژاپنی
LongJPIME=میتوانید در صورت عدم نیاز پاک کنید
KoreanIME=IME کره ای
LongKoreanIME=میتوانید در صورت عدم نیاز پاک کنید
TChineseIME=IME سنتی چینی
LongTChineseIME=میتوانید در صورت عدم نیاز پاک کنید
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=میتوانید در صورت عدم نیاز پاک کنید
HelpFile=فایل های کمک ویندوز
LongHelpFile=میتوانید در صورت عدم نیاز پاک کنید
SamplePic=تصاویر پیش فرض ویندوز
LongSamplePic=میتوانید در صورت عدم نیاز پاک کنید
SampleMic=موسیقی پیش فرض ویندوز
LongSampleMic=میتوانید در صورت عدم نیاز پاک کنید
SampleVideos=ویدیوی پیش فرض ویندوز
LongSampleVideos=میتوانید در صورت عدم نیاز پاک کنید
SampleMedia=رسانه ی پیش فرض ویندوز
LongSampleMedia=میتوانید در صورت عدم نیاز پاک کنید
Wallpaper=تصویر زمینه ی ویندوز
LongWallpaper=میتوانید در صورت عدم نیاز پاک کنید
[PCExam]
CheckDefrag=بررسی تکه ها برای هارد
DefaultHint=اسکن رایانه به شما کمک خواهد کرد که مشکلات بالقوه امنیتی و موارد قابل بهینه سازی را پیدا و تنها با یک کلیک آن ها را رفع کنید
Details=جزئیات
DiskDefrag=بررسی برای تکه تکه بودن هارد
ExamCanceled=بررسی لغو شده است
ExamEndHint1=%d مورد بررسی شده اند، که %d موارد مشکل ساز هستند. پیشنهاد می کنیم که فورا این موارد را حل کنید.
ExamEndHint2=%d موردشناسایی شده است، که %d آنها مشکل ساز هستند. مورد باید دستی حل شود. اکنون آنها را حل کنید.
ExamEndHint3=موردشناسایی شده است، که%d  آنها مشکل ساز هستند. . باید انها را دستی حل کنید%d
ExamEndHintFixed=تبریک! تمام مواردی که نیاز به برطرف کردن داشتند برطرف شدند.
ExamEndHintFixed3=مشکلات برطرف شدند، %d مورد باید به صورت دستی برطرف شود%d
ExamEndHintFixed4=تبریک! ایراد که نیاز به برطرف شدن داشتند برطرف شدند.
ExistsPrivacyRisks=خطر حریم خصوصی
FilesFound=%d فایل پیدا شده اند، %sفضای دیسک را اشغال کرده
FindJunkFiles=%dفایل,%s
FindPrivacyData=%dسابقه حریم خصوصی یافت شد
FindTrace=%dتاریخچه یافت شد
FindTraces=%dتاریخچه یافت شد
FindTrash=فایل های بی مصرف پیدا شد، فضا اشغال می کند
FirePWall=بررسی در دسترس بودن فایروال عمومی ویندوز.
FirePWallInvalid=شبکه ی عمومی فایروال ویندوز غیر فعال است
FirePWallValid=شبکه ی عمومی فایروال ویندوز فعال است
FireSWall=بررسی در دسترس بودن فایروال خانگی/شخصی
FireSWallInvalid=شبکه ی خصوصی فایروال ویندوز غیر فعال است
FireSWallValid=شبکه ی خصوصی فایروال ویندوز فعال است
FireWallInstalled=آنتی ویروس نصب است
FireWallUnInstalled=آنتی ویروسی در رایانه ی شما پیدا نشد
FirstTimeRunHint=رایانه سالم هست؟ اکنون اسکن کنید
FixCanceled=عملیات تعمیر سیستم لغو شده است!
Fixing=در حال تعمیر
FolderOption=بررسی در دسترس بودن از "تنظیمات پوشه"
FolderOptionsInvalid=تنظیمات پوشه غیرفعال هستند.
FolderOptionsValid=تنظیمات پوشه معتبر است.
IEShell=بررسی اعتبار پوسته ی اینترنت اکسپلورر
IEShellFail=پوسته اینترنت اکسپلورر ربوده شده است.
IEShellFine=پوسته اینترنت اکسپلورر  عادی کار می کند.
InstallSafeSoft=آنتی ویروسی نصب کنید
JunkFiles=فایل های بی مصرف در رایانه ی شما
JunkFilesEx=ورودی های نامعتبر شامل کش،گزارش ها،فایل های موقتی و غیره
LastCheck=آخرین بررسی رایانه در
LastFixTime=%dروز از آخرین اسکن رایانه میگذرد
ManualFix=تعمیر دستی
ManualProcess=موارد بهینه سازی دستی
ManualProcessEx=خطر حریم خصوصی، تکه تکه شدن هارد، و غیره (نیاز به "تنظیم دستی")
NeedDefrag=یکپارچه سازی هارد نیاز هست
NoNeedDefrag=نیازی به یکپارچه سازی هارد نیست
NoOptimizeItems=تمامی موارد بهینه شده اند.
NoPrivacyRisks=هیچ خطر حریم خصوصی ای وجود ندارد.
OptimizeOptItems=-اعتبارسنجی موارد بهینه شده
OptimizeResult=مورد برای افزایش سرعت رایانه بهینه سازی شده اند
PcGood=تبریک.رایانه ی شما سالم هست
PCHealthNum=امتیاز رایانه ی شما
PrivacyHint=پاک کردن همه آثار اکسپلورر و فعالیت های قبلی رایانه
PrivacyItmes=خطر حریم خصوصی
ReFixHint=ما به شما توصیه می کنیم که برای افزایش سرعت رایانه، عملیات تعمیر را کامل کنید
RegeditLocked=ویرایشگر رجیستری غیر فعال شد
Regeditor=بررسی در دسترس بودن ویرایشگر رجیستری ویندوز
RegeditUnLocked=ویرایشگر رجیستری سالم است
RegEntriesCount=%dورودی نامعتبر یافت شد
RegEntriesResult=کلید های رجیستری نامعتبر پاکسازی شده اند.
RegistryJunk=ورودی های نامعتبر رجیستری
RegistryJunkEx=ورودی های نامعتبر رجیستری یا منسوخ
RemoteDesktop=بررسی در دسترس بودن اتصال از راه دور دسکتاپ ویندوز
RemoteDesktopAlive=اتصال از راه دور دسکتاپ فعال است.
RemoteDesktopDisabled=اتصال از راه دور دسکتاپ غیر فعال است.
ReScanHint=ما به شما توصیه می کنیم که رایانه ی خود را برای بررسی مشکلاتی که باعث کاهش سرعت میشود بررسی کنید
Result.FailTranstr=آنتی ویروسی در رایانه ی شما پیدا نشد
Result.FineTranStr=آنتی ویروس بر روی رایانه شما نصب شده
SafeCheckResult=مسائل مربوط به امنیت برطرف شده اند.
ScanFor=در حال اسکن:
ScanOptItems=موارد قابل بهینه شدن
SDDDetected=حافظه ی اس اس دی شناسایی شد.ادامه
SecurityProject=موارد مربوط به امنیت
SecurityProjectEx=فایروال، رجیستری، کامپیوتر از راه دور، و دیگر پروژه های امنیتی
ShortJunkFiles=فایل  های بی مصرف
ShortJunkFilesEx=فایل  های بی مصرف
ShortManualProcessEx=پروژه های بهینه سازی دستی
ShortRegistryJunk=ورودی های نامعتبر رجیستری
ShortRegistryJunkEx=ورودی های نامعتبر رجیستری
ShortSecurityProjectEx=موارد مربوط به امنیت
ShortSystemTuneup=مورد می توان بهینه شود
ShortSystemTuneupEx=سیستم تیون آپ
ShortUserTrace=مرور داده
ShortUserTraceEx=ردپاهای رایانه
Suggestion1=اسکن فوری پیشنهاد می شود
SystemTuneup=مورد را برای بهبود عملکرد رایانه میتوان بهینه سازی کرد%d
SystemTuneupEx=افزایش سرعت ویندوز، بهبود عملکرد سیستم و ثبات، و غیره
TaskManager=بررسی در دسترس بودن Task Manager ویندوز
TaskManagerInvalid=تسک منیجر غیرفعال است
TaskManagerValid=تسک منیجر معتبر است
Tracehint=پاک کردن سابقه مرورگر و تاریخچه ی دسترسی به اسناد و غیره
TraceResult=پاک کردن آثار استفاده شده
TracesFound=رد پا یافت شد
TrashResult=فایل های بی نیاز پاکسازی شد، فضا آزاد شد.
UnsettledItems=موارد زیر باید دستی تعمیر شوند.
UserTrace=ردپاهای رایانه و سابقه وبگردی
UserTraceEx=تاریخچه برنامه های مورد استفاده، فایل های در دسترس، وب سایت های بازدید شده و غیره
WindowsAutoUpdate=بررسی در دسترس بودن سرویس بروز رسانی خودکار ویندوز
WindowsAutoUpdateInvalid=بروزرسانی خودکار ویندوز غیرفعال است
WindowsAutoUpdateValid=بروزرسانی خودکار ویندوز معتبر است
[FileErase]
NetPath=Can't scrub network path.
None=هیچ کدام
Crushing=در حال تکه تکه کردن
Shred=تکه تکه شد
InUsed=استفاده می شود
Aborted=لغو شد
Shredding=تکه تکه کردن
SysPath=آدرسی را که شما انتخاب کرده بودید نمیتوان پاک کرد زیرا شامل فایل های مهم است
ScrubFinished=پاک کردن به اتمام رسید! فایلها تکه تکه شدند، نتوانست فایل های را تکه تکه کند
ScrubCanceled=پاک کردن لغو شده است! فایل تکه تکه شدن و ناتوان در تکه تکه کردن
Erased=تکه
Canceled=لغو شد
[DiskDefrag]
Volume=درایو
Format=فایل سیستمی
TotalSpace=فضای کل
FreeSpace=فضای خالی
Fragmented=تکه ها
Status=وضعیت
PmDefrag=یکپارچه سازی
QuickOpt=بهینه سازی سریع
FullOpt=بهینه سازی کامل
PmAnlyse=اسکن
Resume=ادامه
Analying=درحال بررسی
Defragmenting=در حال یکپارچه سازی
Optimizing=در حال بهینه سازی
Analyed=اسکن شد
Defragmented=یکپارچه سازی شد.
Optimized=بهینه شده
Pause=توقف
IsSSD=انتخاب شما شاید حداقل شامل یک درایو جامد باشد.یکپارچه سازی هارد ممکن است طول عمر آن را کاهش دهد. مطمئن هستید که ادامه می دهید؟
FragmentedRate=تکه تکه شدن
DefragInfo=برای اجرای سریع تر هارد بعد از مدت زمانی بهتر است که هارد را یکپارچه سازی کنید
[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=یادآوری چیزهایی که به شما کمک می کند تا کارهای روزانه را سازماندهی کنید.
GameBooster=تقویت کننده بازی
GameBoosterDesc=تقویت کننده بازی ساده اما موثر
ForceDeleter=اجبار برای پاک کردن
ForceDeleterDesc=فایل آنلاکر و پاک کننده ی راحت و آسان
SystemMonitor=نظارت سیستم
SystemMonitorDesc=نظارت بر پردازنده ها، سخت افزار و ترافیک شبکه
AutoShutdown=خاموش کردن خودکار
AutoShutdownDesc=خودکار رایانه را خاموش کن
DataRecovery=بازیابی اطلاعات
DataRecoveryDesc=بازیابی فایل های پاک شده
FolderHider=پوشه و مخفی کننده ی فایل
FolderHiderDesc=آسان برای مخفی کردن اطلاعات خصوصی
JetSearch=جست و جوی سریع
JetSearchDesc=جست و جوی سریع فایل های محلی
MemoryOptimizer=بهینه سازی رم
MemoryOptimizerDesc=پاک کردن رم و ابزار پاک کردن
ProgramUninstaller=نرم افزار حذف کننده
ProgramUninstallerDesc=حذف کامل برنامه های ناخواسته
PluginClean=پاک کننده ی افزونه ها
BigFile=مدیریت فایل های حجیم
BigFileDesc=راه آسان برای مدریت فایل های بزرگتر
RegClean=پاکسازی رجیستری
RegCleanDesc=پیدا و برطرف کردن ارورهای رجیستری
CommClean=پاکسازی رایج
CommCleanDesc=سریع و آسان برای تمیز کردن فایل های بیهوده و رد پاها
AdvClean=پاکسازی پیشرفته
AdvCleanDesc=پیدا و تمیز کردن فایل های بدون استفاده در تمامی درایو ها
SysSimming=آزاد کردن فضا
SysSimmingDesc=پاک کردن فایل های بدون استفاده ی ویندوز آسان هست
PowerOpt=سیستم تیون آپ
PowerOptDesc=افزایش بهره وری رایانه
DiskDefrag=یکپارچه سازی هارد
DiskDefragDesc=یکپارچه سازی هارد برای افزایش سرعت سیستم
RegDefrag=یکپارچه سازی رجیستری
RegDefragDesc=بهینه سازی رجیستری برای سرعت بخشیدن به سیستم
Startup=مدریت استارت آپ
StartupDesc=مدیریت آسان برنامه های استارتاپ.
ContextMenu=منوی کلیک راست
ContextMenuDesc=مدیریت آسان منوی راست کلیک ویندوز
PrivacyErase=پاکسازی شخصی
PrivacyEraseDesc=پاک کردن ردپاها و تاریخچه،تا حریم خصوصی خود را امن کنید
DiskErase=پاک کننده ی دیسک
DiskEraseDesc=پاک کردن تمامی موارد پاک شده از هارد
FileShredder=تکه تکه کننده ی فایل
FileShredderDesc=جلوگیری از بازگردانی فایل های خرد شده با باز نویسی فضای اصلی آنها
PasswordGenerator=پسورد ساز
PasswordGeneratorDesc=ایجاد رمز عبور قوی آسان هست
ProcessMon=مانیتورینگ پردازش ها
ProcessMonDesc=مدیریت آسان پردازش های در حال اجرا
SystemInfo=اطلاعات رایانه
SystemInfoDesc=خلاصه ای از اطلاعات سیستم و هارد
[DiskErase]
Stop=توقف کردن
Erase=پاک کردن
Rule1=Random Data 1 pass (Recommended)
Rule2=DoD 5220.22-M 3 passes
Rule3=Schneier's 7 passes
Rule4=Guttmann 35 passes
EraseFinished=پاک ردن تمام شد.مدت:
ErasingFor=پاک کردن فایل های پاک شده در، لطفا صبر کنید ...
TempFileDeleting=حذف فایل های موقتی ...
ErasingForDisk=پاک کردن فضای آزاد بر روی%s، لطفا صبر کنید ...
ManyFiles=فایل های برگشت پذیر زیادی یافت شد
FewFiles=فایل های برگشت پذیری یافت شد
SkipAnalyse=قطع کردن بررسی (درایو FAT)
Secure=ایمن
DoesNotSupport=این درایو را پشتیبانی نمی کند
Erasing=پاک کردن
Finished=پاک کردن تمام شده است
Canceled=پاک کردن لغو شده است
ConfirmEraseDisk=پاک کردن هارد مدتی طول خواهد کشید. لطفا نرم افزار های دیگر برای جلوگیری از این عملیات در این مدت ببندید. ادامه می دهید؟
PartitionError=یک اشتباه جدی در پارتیشن شما یافت شده
[Tuneup]
BlueReboot=غیر فعال کردن راه اندازی مجدد خودکار، زمانی که سیستم با صفحه آبی مرگ مواجه میشود
RemoteRegAccess=غیر فعال کردن اصلاح رجیستری توسط کامپیوتر از راه دور.
FileListSpeed=سیاست بهینه سازی تازه کردن از لیست فایل ویندوز.
PreviewUP=سرعت بخشیدن به پیش نمایش سرعت نمایش پنجره نوار وظیفه
OptDNS=DNS و سرعت DNS بهینه سازی
OptLAN=بهینه کردن ارتباط لن
ShowSpeed=سرعت پاسخ به نمایش سیستم بهینه شد
AeroSnap=برای نمایش سریع تصویر بند انگشتی Aero Snap سرعت بخشیدن به
SSDSpeedup=بهینه سازی هارد اس اس دی
DisablePrefetch=ترجیح به غیر فعال کردن پارامترهایی برای افزایش عمر SSD
DisableSuperPrefetch=غیر فعال کردن پارامترهای Superfetch برای افزایش عمر کاری SSD.
DisableDefragBoot=غیر فعال کردن یکپارچه سازی درایو سیستم در هنگام بوت برای افزایش عمر کاری SSD.
DisableDefragIdle=غیر فعال کردن یکپارچه سازی خودکار در زمان بیکار برای افزایش عمر کاری SSD.
EnableTRIM=فعال کردن TRIM به منظور بهبود عملکرد کار SSD.
OptIEConnection=افزایش حداکثر اتصالات در هر سرور. سرعت مشاهده صفحه وب و سرعت تماشای ویدئو های آنلاین افزایش یافته است.
IconCache=افزایش کش آیکون سیستم و سرعت بخشیدن به صفحه نمایش دسکتاپ.
RestoreAll=مطمئنید که می خواهید که تمام موارد را به حالت پیش فرض ویندوزبازگردانید؟
NoSelectedItem=لطفا حداقل یک مورد را برای بهینه سازی انتخاب کنید
OptItems=مورد مي تواند بهينه شود %d
ItemsOptimized=مورد بهینه سازی شده%d
TakeEff=برخی از موارد بهینه شده پس از راه اندازی مجدد رایانه اثر می کنند
NoItems=تبریک، تمامی موارد بهینه شدند
BootSpeedup=افزایش سرعت روشن و خاموش کردن
SystemStable=پایداری سیستم
SystemSpeedup=افزایش سرعت سیستم
NetworkSpeedup=افزایش سرعت اینترنت
PrefetchParameters=بهینه سازی پارامترها به منظور بهبود سرعت راه اندازی ویندوز
BootDelay=کاهش زمان "بررسی دیسک"برای بهبود سرعت راه اندازی ویندوز
BootPartition=فعال کردن بهینه سازی به منظور بهبود سرعت راه اندازی ویندوز.
ClearPagingFile=برای سرعت بخشیدن به خاموش کردن رایانه Windows Paging File غیر فعال کردن عملکرد
TimeOut=کاهش بیکاری نرم افزار در خاموش کردن به منظور بهبود فرایند خاموش کردن
AutoKill=جلوگیری از کرش سیستم با بستن پروسه های هنگ کرده
RestartExplorer=راه اندازی مجدد خودکار ویندوز اکسپلورر برای جلوگیری از ناپدید شدن غیر منتظره دسکتاپ
TwoProcess=اجرای اجزاء ویندوز اکسپلورر به صورت یک فرایند جداگانه برای جلوگیری از ناسازگاری سیستم
ErrorReport=غیر فعال کردن screen error reporting به منظور بهبود عملکرد سیستم
Debugger=غیر فعال کردن ابزار اشکال زدایی برای سرعت بخشیدن به پردازش خطا
OptMemory=بهینه سازی تنظیمات پیش فرض حافظه برای بهبود کارایی سیستم
OptVEff=بهینه سازی ظاهر اجزای جلویی (جعبه گفت و گو، منوها، و غیره) به منظور بهبود عملکرد سیستم
OptFileSystem=بهینه سازی سیستم به منظور بهبود عملکرد سیستم
OptDiskSystem=بهینه سازی دیسک به منظور بهبود عملکرد سیستم
DisAutoRun=غیر فعال کردن ویژگی های "خودکار" دیسک برای جلوگیری از آلودگی توسط ویروس ها
OptDiskIdle=بهینه سازی دیسک در زمان بیکاری دیسک
OptTTL=(Time to live)به منظور بهبود عملکرد شبکه TTL بهینه سازی تنظیمات
OptNetForward=بهینه سازی توان شبکه به منظور بهبود عملکرد شبکه
OptMTU=شناسایی خودکار "سیاه چاله" با استفاده از راه تکنیک اکتشافیMTU به منظور بهبود عملکرد TCP / IP
OptWINS=بهینه سازی WINS زمان پرس و جوی نام برای بهبود سرعت انتقال داده ها
OptNetWork=بهینه سازی تنظیمات شبکه به منظور بهبود عملکرد انتقال
CloseAnimate=بستن افکتهای انیمیشنی زمان بالا یا پایین آوردن پنجره ای برای افزایش پاسخ به پنجره
PagingExecutive=غیر فعال کردن صفحه بندی حافظه و کاهش فضای دیسک I / O به منظور بهبود عملکرد نرم افزار. (اگر رم شما کمتر از یک گیگ باشد این گزینه ممکن است نادیده گرفته شود)
StaticIP=تنظیم یک IP استاتیک برای اتصال محلی خود به منظور بهبود سرعت شروع رایانه ی شما
PorcessorTime=بهینه سازی عملکرد پردازنده به منظور اجرای روان برنامه ها، بازی ها، و غیره (لطفا اگرسیستم شما یک سرور است این را نادیده بگیرید)
DisableIDECheck=جلوگیری از کانال IDE بررسی به مظور بهبود سرعت راه اندازی ویندوز
ForeAppSpeed=افزایش سرعت پاسخ از برنامه های پیش زمینه
AeroPeek=افزایش سرعت نمایش Aero Peek
OptEthernet=بهینه سازی عملکرد کارت شبکه
[Summary]
ContextMenu=موارد نامعتبر منوی راست کلیک
MUICache=مرجع کش از دست رفته MUI
Services=سرویس های نامعتبر ویندوز
Activex=ActiveX و COM نامعتبر
FireWall=تنظیمات نامعتبر فایروال ویندوز
RootAll=مسیرها و فایل های نامعتبر
SoftwareSection=مسیرهای نامعتبر و فایل های به جا مانده از حذف نرم افزار
ApplicationPaths=مسیرهای نامعتبر و فایل های به جا مانده از نرم افزار ثبت شده
FileTypes=اطلاعات پسوند فایل نامعتبر
HelpFiles=فایل های کمک ثبت شده ی نامعتبر
Fonts=اطلاعات فونت نامعتبر
SharedDLL=های به اشتراک گذاشته شده از دست رفتهdll
MRULists=تاریخچه فایل های دسترسی شده، فیلم مشاهده شده، اسناد ویرایش شده و غیره
UninstallSection=حذف اطلاعات بی استفاده و یا نامعتبر
StartMenu=آیتم های منسوخ منوی استارت
StartupProgram=برنامه های استارتاپ منسوخ و یا نامعتبر
SoundandAppEvents=تنظیمات منسوخ و یا نامعتبر صدا و رویدادها
IEUrlHistory=بازدید تاریخچه وب با اینترنت اکسپلورر
IFEO=ورودی های مخرب ایجاد شده توسط نرم افزارهای جاسوسی، ویروس و یا مخرب
EmptyKey=ورودی بدون اطلاعات
App=تنظیمات نامعتبر برنامه
[ErrorMessage]
MUIError1=از دست رفتن مرجع MUI ، اما درایو هست، توصیه می کنیم که این خطا را نادیده بگیرید.
MUIError=مرجع MUI از دست رفته
ServiceNotExists=برنامه خدمات مشخص شده وجود ندارد.
MimeExName=پسوند فایل MIME نادرست ثبت شده است:
EmptyKey=کلیدهای خالی
EmptyHelpdirctory=دایرکتوری راهنما خالی است.
FileNotExist=فایل (پوشه) وجود ندارد.
HFileNotExist=فایل راهنما (پوشه) وجود ندارد.
EmptyValue=مقدار خالی
TypeLib=پسوند کتابخانه وجود ندارد:
NodeEmpty=Node خالی است
SharedFilenotexist=فایل به اشتراک گذاشته وجود ندارد.
sharedfilenotbeuse=فایل به اشتراک گذاشته استفاده نمی شود.
noconnection=هیچ فایل اطلاعات اتصال .
Invalidpathtoicon=مسیر نامعتبر به آیکون.
ReferstoaninvalidClass=به Class نامعتبر اشاره دارد
Emptyshellcommand=دستور شل خالی است.
Invalidshellcommand=دستور شل نامعتبر (فایل وجود ندارد).
Fontsnotexist=فایل فونت وجود ندارد.
Hijacking=توسط ربوده شده است.
MRULists=لیست استفاده ی فایل های اخیر(MRU)
invalidOpenWith=هیچ نرم افزاری به این پسوند مربوط نیست
ReferActivex=به ActiveX/COM نامعتبر مراجعه کنید.
EmptyCLSID=CLSID خالی
ComSourceNotExist=منبع COM وجود ندارد.
invalidUnistall=اطلاعات حذف نامعتبر
notexist=وجود ندارد.
ObsoleteStartMenuItem=آیتم های منسوخ استارت منو
SoundFilenotexist=فایل صوتی وجود ندارد.
FileNotExist1=فایل / پوشه وجود ندارد، اما درایو است. ما توصیه می کنیم که شما این خطا را نادیده بگیرید.
OpenWithError=با خطا باز شد، نرم افزار مشخص شده وجود ندارد.
OpenWithError1=خطا در استفاده از "باز کردن با" برای نرم افزار مشخص شده وجود ندارد، اما درایو "٪ s" در٪ s است. ما توصیه می کنیم که این خطا را نادیده بگیرید.
ComSourceNotExist1=منبع COM وجود ندارد، اما دستگاه هست. توصیه می کنیم این خطا را نادیده بگیرید.
[Area]
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=تاریخچه فایل های دسترسی شده
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=تاریخچه ی فتوشاپ
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Pro CC
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=فایل های موقت Adobe Reader
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=کش نرم افزار های اپل
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=کش گوگل کروم
ChromeCookies=کوکی های مرورگر کروم
ChromeForm=برگ تکمیل خودکار تاریخچه گوگل کروم
Chromelocalstorage=ذخیره سازی محلی گوگل
ChromePass=پسور های ذخیره شده ی گوگل کروم
ChromeSession=Session کروم
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=کوکی ها
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=کوکی ها ذخیره شده ی مایکروسافت اینترنت اکسپلورر DOM
DownloadedPatch=فایل های آپدیت ویندوز
Downloads=فایل های دانلود شده ی مرورگر
DriveTheLife=DriveTheLife
Dump=فایل دامپ مموری
DVDFab=DVDFab
ErrorReport=فایل های گزارش خطا
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=دیگر اکسپلورر MRUs
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=کش موزیلا فایرفاکس
FireFoxCookies=کوکی های موزیلا فایرفاکس
FireFoxForm=برگ تکمیل خودکار تاریخچه موزیلا فایرفاکس
FireFoxOther=تاریخچه ی دیگر موزیلا فایرفاکس
FireFoxPass=پسور های ذخیره شده ی موزیلا فایرفاکس
Flash=ادوبی فلش پلیر
FontCache=کش فونت ویندوز
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=گوگل ارث
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=تاریخچه نوار آدرس اینترنت اکسپلورر
IECahce=کش اینترنت اکسپلورر
IECookies=کوکی های اینترنت اکسپلورر
IEForm=تکمیل خودکار برگه ی تاریخچه اینترنت اکسپلورر (داده های خصوصی لیست نشده)
IEHistory=تاریخچه فعال اینترنت اکسپلورر
IEPass=پسوردهای ذخیره شده ی اینترنت اکسپلورر (داده های خصوصی لیست نشده)
IISLog=گزارش IIS
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=شورتکات نامعتبر
InvalidScTask=وظایف برنامه ریزی شده نامعتبر
InvalidStartMenu=منوی استارت نامعتبر
iTunes=iTunes
IZArc=IZArc
JumpList=لیست taskbar jump (موارد ثابت نیز پاکسازی خواهد شد.)
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=آخرین مکان دانلود
LogFile=فایل های گزارش سیستم
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=آنتی ویروس مایکروسات
MetroCache=کش متروی ویندوز
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=کش مرورگر اج
MSEdgeCookies=کوکی مرورگر اج
MSEdgeDownloadHistory=تاریخچه ی دانلود مرورگر اج
MSEdgeHistory=تاریخچه ی مرورگر اج
MSEdgeRecentlyTypedURLs=نشانی های اینترنتی اخیرا تایپ شده ی مرورگر اج
MSEdgeSavedFormInformation=اطلاعات ذخیره شده ی مرورگر اج
MSEdgeSavedPasswords=پسورهای ذخیره شده ی مرورگر اج
MSEdgeSession=مرورگر اج
MSN=ویندوز لایو مسنجر
MSOffice=آفیس
MSOffice2003=آفیس 2003
MSOffice2007=آفیس 2007
MSOffice2010=آفیس 2010
MSOffice2013=آفیس 2013
MSOffice2016=آفیس 2016
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=تاریخچه درایو شبکه
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=فایل نصبی انویدیا
Office=آفیس
OfficePicture=مدریت تصاویر آفیس
OfficeRecent=تاریخچه ی اخیر آفیس
ooVoo=ooVoo
OpenOffice=اُپن‌آفیس
OperaCache=کش اپرا
OperaCookies=کوکی های اپرا
OperaHistory=تاریخچه ی اپرا
OperaPassword=پسوردهای ذخیره شده ی اپرا
OperaSessions=sessions اپرا
OperaSiteIcon=آیکون های وب سایت اپرا
OperaURLHistory=آدرسهای اینترنتی نوشته شده اپرا
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=کش PaleMoon
PaleMoonCookies=کوکی های PaleMoon
PaleMoonDownloadHistory=تاریخچه ی دانلود PaleMoon
PaleMoonHistory=تاریخچه ی PaleMoon
PaleMoonSavedFormInformation=اطلاعات ذخیره شده ی PaleMoon
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=تنظیمات سایت PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=داده قدیمیPrefetch
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=QQ Received Images
QQPCMgr=QQPCManager
QQRFile=QQ Received Files
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=اسناد اخیر
Recyclebin=خالی کردن سطل زباله
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=فایل های کش توسط دسکتاپ از راه دور
RunStartMenu=اجرا در منوی استارت
SafariCache=کش اینترنت سافاری
SafariCookies=کوکی های سافاری
SafariHistory=تاریخچه ی سافاری
SafariPass=اطلاعات ذخیره شده به شکل سافاری
SamsungKies=Samsung Kies
SearchList=تاریخچه جستجوی ویندوز
Sketchup=Sketchup
Skype=اسکایپ
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=سان جاوا
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=فایل های اضافه ی ایجاد شده توسط ویندوز
SystemTrace=ردپای ویندوز و برنامه ها
Tag&Rename=Tag&&Rename
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=کش تصویر بند انگشتی
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=ردپاها در رایانه
TraryNotify=حافظه پنهان آیکون در بخش نوتیفیکیشن
TrashClean=فایل ها در رایانه
TUGZip=TUGZip
TypeInternet=تاریخچه ی مرورگر اینترنت
TypeMedia=چند رسانه ای
TypeOtherApp=سایر برنامه ها
TypeSystem=ویندوز
TypeWComponents=اجزای ویندوز
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=فایل های اضافه ی ایجاد شده توسط برنامه ها
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=تاریخچه ی تصاویر
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=تاریخچه ی تصاویر
Vivaldi=Vivaldi
VivaldiCache=کش Vivaldi
VivaldiCookies=کوکی های Vivaldi
VivaldiForm=برگه ی تکمیل خودکار تاریخچه Vivaldi
Vivaldilocalstorage=محل ذخیره ی Vivaldi
VivaldiSavedpasswords=پسورهای ذخیره  شده ی Vivaldi
VivaldiSession=Vivaldi Session
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=تاریخچه ی فیلم ها
WinDiff=WinDiff
WindowsDefender=ویندوز دفندر
WindowsMediaPlayer=ویندوز مدیا پلیر
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=نقاشی ویندوز
WindowsSysCache=کش ویندوز
WindowsWordpad=وردپد ویندوز
WinInstallerCache=کش نصب کننده ی ویندوز
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=ویندوز لایو مسنجر
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
YahooMessage=مسنچر یاهو
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=کش Yandex
YandexCookies=کوکی های Yandex
YandexForm=برگه ی تکمیل خودکار تاریخچه Yandex
YandexLocalstorage=محل ذخیره یYandex
Yandexpass=رمزهای عبور ذخیره شدهYandex
YandexSession=Yandex Session
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune
[Type]
ContextMenu=موارد نامعتبر منوی راست کلیک
MUICache=کش MUI
Services=سرویس های ویندوز
Activex=اجزای ActiveX/COM
FireWall=تنظیمات فایروال
RootAll=آدرس های نامعتبر
SoftwareSection=آدرس های نرم افزار
ApplicationPaths=آدرس های برنامه
FileTypes=فرمت فایل
HelpFiles=فایل های کمک
Fonts=فونت ها
SharedDLL=های به اشتراک گذاشته شده DLL
MRULists=لیست استفاده ی فایل های اخیر(MRU)
UninstallSection=حذف کننده
StartMenu=منوی استارت
StartupProgram=برنامه های استارت آپ
SoundandAppEvents=رویدادهای صدا و برنامه
IEUrlHistory=سابقه آدرس اینترنت اکسپلورر
IFEO=اجرای فایل تصویر
EmptyKey=کلیدهای خالی
App=تنظیمات برنامه
UserDefine=تعریف شده توسط کاربر
ZeroFile=فایل خالی-0 بایت
WinSetupLog=فایل گزارش خطای نصب ویندوز
NtUninstall=حذف منابع پچ ویندوز
InvalidLnk=شورتکات نامعتبر
UserTemp=فایل ها در پوشه موقت کاربر
WinTemp=فایل ها در پوشه ی موقتی ویندوز هستند
RecentFiles=لینکی هایی از فایل های جدید
PatchSource=منابع به روز رسانی ویندوز
TempFile=فایل های موقتی
fcwdir=فایل های ایجاد شده توسط یک فرایند دانلود
tfcbp=فایل های موقتی که توسط نرم افزار ها ایجاد شده
sdrf=بازگرداندن فایل های ایجاد شده در طول اسکن دیسک
OldFile=فایل های قدیمی
outdatedfile=فایل های منقضی شده
fcwhfir=هنگامی که یک فایل کمک در حال اجرا است فایل های ایجاد شده اند
Ncfile=فایل های کش گروههای خبری
Backupfile=فایل پشتیبان
WBfile=فایل های پشتیبان گیری MS Word
Cbswahf=فایل های ایجاد شده با جستجوی یک فایل کمک
whtf=فایل های موقتی از راهنمای ویندوز
Logfile=فایل های گزارش
LLogfile=فایل های گزارش توسط برنامه ها و یا سرویس های سیستم ایجاد می شوند
Errorfile=فایل های ارور
Wmdf=فایل Win2000/XP memory dump
bcomf=نسخه پشتیبان از تغییر فایل ها
Indexfile=فایل های نمایه
ifcbsiotitpbs=فایل های نمایه توسط سیستم به منظور بهبود سرعت مرور تصویر ایجاد می شوند
Tfcds=هنگام نصب فایل های موقتی ایجاد شده اند
Intermediatefile=فایل های متوسط
chkfile=فایل بازیافت
[Tools]
Update=آپدیت
Download=دانلود
WhatNew=تغییرات جدید
[BootTime]
BootTimeEx=زمان بوت
BootLike=همانند سرعت بوت
Btnopt=افزایش سرعت
Congratulation=سرعت بالا آمدن رایانه ی شما:
BootTime=زمان بوت: ثانیه
FailWeahter=نمی تواند به اطلاعات آب و هوا دسترسی پیدا کند.
[MenuBar]
Support=مرکز پشتیبانی
BtnCustom=سفارشی
BtnRestore=بازگردانی
BtnSkin=تم ها
BtnMenu=منو
BtnBackup=پشتیبانی گرفتن
[UpgradePro]
Title=چرا آپگرید به نسخه ی پرو
MoreSkin=تم های بیشتر
CustomHead=آواتار پیشنهادی
Support=بیست چهار ساعت هفته
Buy=خریدن
Reg=ثبت کردن
RegUser=کاربر ثبت شده
[AutoUpdate]
UpdateFail=بروزرسانی انجام نشد.آیا می خواهید که فایل نصبی را از وب سایت ما دانلود کنید؟
NoFiles=لطفا فایل برای به روز رسانی را انتخاب کنید.
CurrentFile=فایل کنونی:
Readed=در حال دانلود
SumSize=فضای کلی
Byte=بایت
DownloadError=خطا در دانلود، لطفا بعدا امتحان کنید.
AutoUpdate=Wise Care 365 - بروز رسانی مستقیم
StartUpdate=شروع آپدیت
Cancel=لغو
Ready=آماده برای دانلود
FindUpdate=این موارد برای به روز رسانی در دسترس هستند:
NewVerInfo=تغییرات نسخه ی جدید
IgnoreVer=نادیده گرفتن آپدیت های این نسخه
BtnUpdate=بروزرسانی
BtnNotNow=فعلا خیر
[SoftRate]
Querying=جستجو
Good=پسندیدن
Bad=نپسندیدن
Safe=گزارش
Ver=نسخه
Ratings=امتیازها
SoftNotExist=نمیتواند نرم افزار را پیدا کند
GetSoftInfoError=دریافت اطلاعات نرم افزار انجام نشد
UploadSoftLogoError=خطای آپلود نرم افزار
SubmitData=ارسال نظر شما در مورد این نرم افزار ...
SubmitSoftInfoError=خطای ارسال مربوط به شبکه
SubmitRateSuccess=با موفقیت ارسال شد
HaveSubmitRate=شما آن را ارزیابی کردید
Submitgoodbad=ارسال اطلاعات شما
me=من
NickTooLong=نام مستعار شما نباید از بیست حرف زیاد شود
MailTooLong=آدرس ایمیل شما باید کمتر از 50 کاراکتر باشد
WrongEmail=آدرس ایمیل نامعتبر
ReviewTooLong=طول کلی نوشته باید کمتر از 300 کاراکتر باشد
RateHint=به امتیاز دهی نرم افزار ما بپیوندید و به نرم افزار مورد علاقه ی خود امتیاز دهید.
UnknowName=محصول ناشناخته
UnknowVer=نسخه ی ناشناخته
UnknowDesc=تعریف
[Edit]
pmcut=کات
pmcopy=کپی
pmpaste=چسباندن
pmdelete=پاک کردن
pmselectall=انتخاب همه
[Turbo]
PmActive=بعدا یادآوری کن
PmNever=دوباره نمایش نده
btnClean=اکنون پاکسازی کنید
NeedCleanTrash=%sفایل بی استفاده یافت شده است
NeedCleanTrace=مورد ردپا یافت شده است%d
NeedClean=استفاده زیاد از رایانه، فایل بی مصرف زیادی ایجاد می کند.
[Renew]
btnact.caption=لایسنس تان را فعال کنید
Regexpire=شما بعد از اتمام نسخه ی آزمایشی نمی توانید از این نرم افزار استفاده کنید
Regtitle2=مهلت سی روزه ی تست شما به اتمام رسیده است.لطفا لایسنس خود را ثبت کنید
Regtitle=روز از نسخه ی آزمایشی مانده است%d
RegPrice=%s!نسخه ی پرو را بخرید تا رایانه شما در اوج عملکرد باشد. فقط
Regnow=اکنون ثبت کن
title=این برنامه %d روز دیگر منقضی خواهد شد!
title2=لایسنس تان به اتمام رسیده است. لطفا تمدید نمایید
Price=برای اینکه در نسخه ی پرو بمانید و رایانه در اوج عملکرد باشد. فقط
lblfeature1.caption=حفاظت کامل از حریم خصوصی: پاک کننده ی حریم خصوصی
lblfeature2.caption=مدیریت منوی راست کلیک: منو خود را انعطاف پذیر کنید
lblfeature3.caption=به روز رسانی خودکار: با بروز رسانی به نسخه ی جدید زمان را از دست ندهید.
lblfeature4.caption=پوسته های فوق العاده و تم های جدید: مناسب برای کاربران حرفه ای.
lblfeature5.caption=پشتیبانی فنی رایگان شبانه روزی: سوالاتتان با توجه با اولویت پاسخ داده می شوند.
lblrefund.caption=ما 100٪ به بازپرداخت بی قید و شرط متعهد هستیم.
lblremind.caption=بعدا یادآوری کن
lblhint.caption=ویژگی های جامع نسخه ی پرو Wise Care 365:
lbldesc.caption=شما اکنون امتیاز نسخه ی پرو را از دست خواهید داد
btnrenew.caption=اکنون تمدید شود
WorkTotal=تاکنون، این برنامه فایل بی استفاده، تاریخچه و ایراد رجیستری برطرف نموده است
[Sysmon]
ActivityPercent=درصد فعالیت
AdapterType=نوع کارت
Asset=Asset Tag
ATAVER=نسخه ی  ATA
ATemperature=میانگین دما
ATM=ATM
BiosDate=تاریخ انتشار بایوس
Board=مادربورد
BoardType=نوع بورد
btnBoard.caption=مادربورد
btnDisk.caption=هارد
btnGraphic.caption=کارت گرافیک
btnHardMonitor.caption=مانیتورینگ سخت افزار
btnMemory.caption=رم
btnNetAdapter.caption=کارت شبکه
btnOsOverview.Caption=سیستم اجرایی
btnOverview.caption=خلاصه
btnProcess.Caption=روند
btnProcessor.caption=پردازشگر
btnSoftMonitor.caption=مانیتورینگ پردازش ها
btnSoundCard.caption=کارت صدا
BusType=نوع Bus
BytesPerSector=بایت در هر سکتور
CacheSize=اندازه ی کش L2
ColorDepth=عمق رنگ
connected=متصل به یک نقطه دور.
connecting=شبکه در حال اتصال
Cores=تعداد هسته
CPU=سی پی یو
CPUUpgrade=ارتقاء پردازنده
CPUUsage=CPU:
CTemperature=دمای هسته
CurrentSpeed=سرعت فعلی پردازنده
Cylinders=سیلندر
DataWidth=Data Width
Description=تعریف
DeviceID=آی دی
DHCP=آدرسDHCP
DHCPName=DHCP نام دامنه
disconnected=قطع شد
Disk=هارد
DiskRPM=RMP(R/s)
DNSIP=آی پی سرور DNS
DNSServers=سرورهای DNS
DNSSuffixes=DNS پسوندهای
DomainName=نام دامنه
Drive=درایو
EngineClock=Engine Clock
Ethernet=اترنت
Familiy=خانواده
Fans=فن ها
FileSystemName=نوع سیستم
Form=کارخانه ی
FreeSpace=فضای خالی
frmSoftMonitor.ppDetails=اطلاعات دقیق
frmSoftMonitor.ppKillProc=پایان پروسه
frmSoftMonitor.ppNet1=عدم دسترسی به شبکه
frmSoftMonitor.ppNet2=اجازه ی دسترسی شبکه
Gateway=Gateway Address
GPU=GPU
GPUChip=تراشه ی GPU
Graphics=کارت گرافیک
HandleNumber=تعداد Object Handle های موجود
HDFirmware=نسخه ی فریم ور
HostName=نام میزبان
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=نوع رابط
IPAddress=آدرس آی پی
IPMask=IP Address Mask
LANdisabled=شبکه ی لن غیرفعال شده است.
Loading=اجرا...
Locator=Bank Locator
MACAddress=مک آدرس
Manufacter=سازنده
MaximumSpeed=سرعت بیشینه ی پردازشگر
MaxSpeed=سرعت نهایی
MediaType=نوع رسانه
Memory=رم
MemoryClock=اورکلاک رم
MemoryType=نوع رم
MemoryUsage=رم:
MemSlot=اسلات رم
MemSlotCount=تعداد اسلات رم
Name=نام
NetAdater=کارت شبکه
NetConnectionID=ID اتصال به شبکه
Normal=نرمال
OperStatus=وضعیت سیستم از رابط کاربری
OS=سیستم اجرایی
OSAbbreviate=زبان خلاصه
OSCountry=کشور
OSCSD=CSD
OSDaylightName=نام Daylight
OSDisplayName=نام قابل نشان
OSEdition=ویرایش
OSInstallDate=نصب داده
OSLanguage=زبان
OSLOCAL=آدرس
OSLongDateFormat=Long Date Format
OSMonetary=واحد پول
OSMonetarySymbol=واحد بین المللی پول
OSPaths=متغیرهای محیطی
OSProductID=شماره سریال
OSProductKey=لایسنس
OSRegisteredOrg=ثبت شده اورجینال
OSRegisteredUser=کاربر ثبت شده
OSShortDateFormat=Short Date Format
OSStandardName=نام عادی
OSTimezone=منطقه ی زمانی
OSUTC=UTC Bias(دقیقه)
OSversor=نسخه
OtherType=دیگر
Overview=بررسی اجمالی رایانه
Part=تعداد پارت
PartitionLength=طول پارتیشن
PartitionNumber=تعداد پارتیشن
PhysicalAvailable=دردسترس:
PhysicalFree=خالی:
PhysicalTotal=کل:
PhysicalUsed=استفاده شده:
PixHeight=ارتفاع (پیکسل)
PixWidth=عرض (پیکسل)
ppmDetails=بررسی جزئیات
ppmExit=خارج شدن از مانیتورینگ
ppmHide=پنهان کردن پنجره ی شناور
ppmShowFloat=نشان دادن پنجره ی شناور
ppmStayontop=در بالا بماند
PPP=PPP
processName=نام پروسه
Processor=پردازشگر
processpath=محل
Product=محصول
Recv=تعداد دریافت
RecvS=دریافت/ثانیه
RefreshRate=نرخ تازه کردن
SATAVER=نسخه ی ساتا
SectorsPerTrack=سکتورها در هر ترک
Send=تعداد ارسال
SendS=ارسال/ثانیه
Serial=شماره سریال
ShowNetOnly=فقط نمایش پروسه های اینترنت
ShowSysProcess=نمایش پروسه های سیستم
Size=حجم
Socket=معرفی سوکت
SoftwareLookback=software loopback network interface
SoundCard=کارت صدا
Speed=سرعت
SSD=هارد جامد(ssd)
StartingOffset=نقطه ی شروع
SystemCache=کش سیستم
Technology=تکنولوژی
Temperature=دما
TemperatureMon=مانیتورینگ دما
Temperatures=دماها
TfrmMemoryProcList.btnSpeedup_1=افزایش سرعت
TfrmMemoryProcList.btnSpeedup=سرعت بخشیدن
TfrmMemoryProcList.memstate1=کار کردن خوب
TfrmMemoryProcList.memstate2=اجرای عادی
TfrmMemoryProcList.memstate3=اجرای آهسته
TfrmMemoryProcList.OptimizationMem=منتشر شده
TfrmMonitorPopup.lbl1_C=مصرف سی پی یو
TfrmMonitorPopup.lbl1_M=مصرف رم
TfrmMonitorPopup.lbl1_R=سرعت دانلود
TfrmMonitorPopup.lbl1_S=سرعت آپلود
TfrmMonitorPopup.lbl1_T=دمای اجزای سخت افزار
TfrmMonitorPopup.lbl2_C=نوسان استفاده CPU
TfrmMonitorPopup.lbl2_M=وضعیت رم سیستم
TfrmMonitorPopup.lbl2_R=سرعت بیشینه ی دانلود
TfrmMonitorPopup.lbl2_S=سرعت بیشینه ی آپلود
TfrmMonitorPopup.lblBoard.caption=مادربورد
TfrmMonitorPopup.lblCpu.caption=پردازشگر
TfrmMonitorPopup.lblGpu.caption=کارت گرافیک
TfrmMonitorPopup.lblhdd.caption=هارد
Threads=تعداد رشته ها
TokenRing=Token Ring
Total=کل
TotalProcess=%d تعداد کل پروسه ها, %d پروسه ی کاربر %d پروسه ی سیستم
TotalSpace=فضای کلی
TracksPerCylinder=شیار هر سیلندر
Tunnel=Tunnel type encapsulation
Type=پسوند
Unknown type=پسوند ناشناخته
User=کاربر
Version=نسخه
VideoDisplay=نام قابل نشان
VideoMode=حالت توضیح ویدیو
Voltages=ولتاژ
VolumeName=نام پارتیشن
WANconnected=شبکه ی wan که متصل نیست.
WINSAddress=آدرس اولیه ی WINS
[AutoRun]
ResultHint=پاکسازی زمانبندی شده تمام شده
Result=نتیجه ی پاکسازی
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=محافظ رجیستری
TfrmRegFilterNotify.lblTitle.Caption=محافظ سیستم
TfrmRegFilterNotify.lblProgram.Caption=برنامه:
KeyName=کلید رجیستری
TfrmRegFilterNotify.lblKey.Caption=Key Path:
TfrmRegFilterNotify.ckbRemind.Caption=دیگر این محل را نشان نده
TfrmRegFilterNotify.btnDeny.Caption=ممنوع کردن
TfrmRegFilterNotify.btnAllow.Caption=اجازه دادن
pmAllowProgram=همیشه به این برنامه اجازه بده
pmDenyProgram=همیشه این برنامه را مسدود کن
regnotifydefaultbrowser=برخی از برنامه های در حال تغییر مرورگر پیش فرض هستند
regnotifystartrundesc=برخی از برنامه ها در حال تغییر استارت اپ هستند
regnotifyservicesdesc=برخی از برنامه های در حال تلاش برای نصب درایور و یا سرویس هستند
regnotifyifeodesc=برخی از برنامه ها برای ربودن برنامه اجرایی تلاش می کنند
regnotifyspidesc=برخی از برنامه های در حال تغییر پروتکل لایه شبکه است
regnotifyIEStartPageDesc=برخی از برنامه ها در حال تلاش برای تغییر صفحه اصلی اینترنت اکسپلورر هست
regnotifydefaultbrowser_n=تغییر مرورگر پیش فرض
regnotifystartrundesc_n=تغییر استارت اپ
regnotifyservicesdesc_n=نصب درایور یا خدمات
regnotifyifeodesc_n=ربودن برنامه اجرایی
regnotifyspidesc_n=تغییر پروتکل لایه شبکه
regnotifyIEStartPageDesc_n=تغییر صفحه اصلی اینترنت اکسپلورر
[EUASK]
regcaption=ثبت کردن
logincaption=وارد شدن
FrmEuaskLogin.lblJoin.Caption=پیوستن به Euask
FrmEuaskLogin.lblSign.Caption=وارد شدن به Euask
FrmEuaskLogin.lblnick.Caption=نام کاربری
FrmEuaskLogin.lbl1.Caption=پسورد
FrmEuaskLogin.btnlogin.caption=وارد شدن
FrmEuaskLogin.btnregister.Caption=ثبت کردن
FrmEuaskLogin.btnpwd.Caption=پسورد را فراموش کرده اید؟
FrmEuaskLogin.WiseLabel1.Caption=نام کاربری
FrmEuaskLogin.WiseLabel2.Caption=پسورد
FrmEuaskLogin.btnreg.caption=ثبت کردن
FrmEuaskLogin.WiseSimpleButton1.Caption=وارد شدن
FrmEuaskLogin.lbl2.Caption=ایمیل
FrmEuaskLogin.btnnone.Caption=فعلا خیر
inputuser=لطفا نام کاربری و پسورد را وارد کنید
